if(typeof pcodes == "undefined") pcodes = [];
pcodes = pcodes.concat([
  {
    "PCode": "A0000001",
    "name": "中華民國憲法"
  },
  {
    "PCode": "A0000002",
    "name": "中華民國憲法增修條文"
  },
  {
    "PCode": "A0000003",
    "name": "憲法實施之準備程序"
  },
  {
    "PCode": "A0000004",
    "name": "訓政結束程序法"
  },
  {
    "PCode": "A0000005",
    "name": "動員戡亂時期臨時條款"
  },
  {
    "PCode": "A0000006",
    "name": "動員戡亂完成憲政實施綱要"
  },
  {
    "PCode": "A0000007",
    "name": "戒嚴時期人民受損權利回復條例"
  },
  {
    "PCode": "A0000008",
    "name": "戒嚴時期人民受損權利回復條例施行細則"
  },
  {
    "PCode": "A0000009",
    "name": "中華民國領海及鄰接區法"
  },
  {
    "PCode": "A0000010",
    "name": "中華民國專屬經濟海域及大陸礁層法"
  },
  {
    "PCode": "A0000012",
    "name": "民國八十八年九月二十五日總統緊急命令（九二一震災）"
  },
  {
    "PCode": "A0000015",
    "name": "全國戒嚴令"
  },
  {
    "PCode": "A0000016",
    "name": "臺灣地區解嚴令"
  },
  {
    "PCode": "A0000017",
    "name": "宣告動員戡亂時期終止"
  },
  {
    "PCode": "A0010001",
    "name": "國民大會組織法"
  },
  {
    "PCode": "A0010002",
    "name": "國民大會代表資格審查委員會組織規程"
  },
  {
    "PCode": "A0010003",
    "name": "國民大會提案審查委員會組織規程"
  },
  {
    "PCode": "A0010004",
    "name": "國民大會紀律委員會組織規程"
  },
  {
    "PCode": "A0010005",
    "name": "國民大會秘書處組織規程"
  },
  {
    "PCode": "A0010006",
    "name": "國民大會特種審查委員會設置辦法"
  },
  {
    "PCode": "A0010007",
    "name": "國民大會宣言起草委員會組織規程"
  },
  {
    "PCode": "A0010008",
    "name": "國民大會程序委員會組織規程"
  },
  {
    "PCode": "A0010009",
    "name": "國民大會修憲審查委員會組織規程"
  },
  {
    "PCode": "A0010010",
    "name": "國民大會憲政改革研究小組設置辦法"
  },
  {
    "PCode": "A0010011",
    "name": "國民大會法規研修專案小組設置辦法"
  },
  {
    "PCode": "A0010012",
    "name": "中華民國總統府組織法"
  },
  {
    "PCode": "A0010013",
    "name": "國策顧問委員會組織條例"
  },
  {
    "PCode": "A0010014",
    "name": "戰略顧問委員會組織條例"
  },
  {
    "PCode": "A0010015",
    "name": "稽勳委員會組織條例"
  },
  {
    "PCode": "A0010016",
    "name": "中央研究院組織法"
  },
  {
    "PCode": "A0010017",
    "name": "國史館組織條例"
  },
  {
    "PCode": "A0010018",
    "name": "國父陵園管理委員會組織條例"
  },
  {
    "PCode": "A0010019",
    "name": "中央研究院研究所組織規程"
  },
  {
    "PCode": "A0010020",
    "name": "國史館史料審查委員會組織規程"
  },
  {
    "PCode": "A0010021",
    "name": "國家安全會議組織法"
  },
  {
    "PCode": "A0010022",
    "name": "國家安全局組織法"
  },
  {
    "PCode": "A0010023",
    "name": "國家安全會議組織綱要"
  },
  {
    "PCode": "A0010024",
    "name": "國家安全會議訴願審議委員會組織規程"
  },
  {
    "PCode": "A0010025",
    "name": "國家安全局特種勤務實施辦法"
  },
  {
    "PCode": "A0010026",
    "name": "國史館臺灣文獻館組織條例"
  },
  {
    "PCode": "A0010027",
    "name": "總統府及所屬機關訴願審議委員會組織規程"
  },
  {
    "PCode": "A0010028",
    "name": "國家人權紀念館籌備處暫行組織規程"
  },
  {
    "PCode": "A0010029",
    "name": "國家安全情報工作統合辦法"
  },
  {
    "PCode": "A0010030",
    "name": "三一九槍擊事件真相調查特別委員會條例"
  },
  {
    "PCode": "A0010031",
    "name": "中央研究院研究中心組織規程"
  },
  {
    "PCode": "A0010032",
    "name": "行政院組織法"
  },
  {
    "PCode": "A0010033",
    "name": "行政院各部會副首長會議設置辦法"
  },
  {
    "PCode": "A0010034",
    "name": "行政院法規委員會組織規程"
  },
  {
    "PCode": "A0010035",
    "name": "北美事務協調委員會組織規程"
  },
  {
    "PCode": "A0010036",
    "name": "中央行政機關組織基準法"
  },
  {
    "PCode": "A0010037",
    "name": "行政院公共工程委員會組織條例"
  },
  {
    "PCode": "A0010038",
    "name": "行政院公共工程委員會法規委員會組織規程"
  },
  {
    "PCode": "A0010039",
    "name": "行政院經濟建設委員會組織條例"
  },
  {
    "PCode": "A0010040",
    "name": "行政院九二一震災災後重建推動委員會暫行組織規程"
  },
  {
    "PCode": "A0010041",
    "name": "行政院研究發展考核委員會法規委員會組織規程"
  },
  {
    "PCode": "A0010042",
    "name": "檔案管理局組織條例"
  },
  {
    "PCode": "A0010043",
    "name": "立法院各委員會組織法"
  },
  {
    "PCode": "A0010044",
    "name": "立法院組織法"
  },
  {
    "PCode": "A0010045",
    "name": "立法院紀律委員會組織規程"
  },
  {
    "PCode": "A0010046",
    "name": "立法院程序委員會組織規程"
  },
  {
    "PCode": "A0010047",
    "name": "立法院經費稽核委員會組織規程"
  },
  {
    "PCode": "A0010048",
    "name": "立法院公報指導委員會組織規程"
  },
  {
    "PCode": "A0010049",
    "name": "立法院修憲委員會組織規程"
  },
  {
    "PCode": "A0010050",
    "name": "立法院政黨黨團辦公室設置辦法"
  },
  {
    "PCode": "A0010051",
    "name": "司法院組織法"
  },
  {
    "PCode": "A0010052",
    "name": "司法院法規研究委員會組織規程"
  },
  {
    "PCode": "A0010053",
    "name": "法院組織法"
  },
  {
    "PCode": "A0010054",
    "name": "最高法院設置分庭條例"
  },
  {
    "PCode": "A0010055",
    "name": "行政法院組織法"
  },
  {
    "PCode": "A0010056",
    "name": "公務員懲戒委員會組織法"
  },
  {
    "PCode": "A0010057",
    "name": "司法院所屬各機關統計室組織及辦事細則"
  },
  {
    "PCode": "A0010058",
    "name": "司法院司法人員研習所組織條例"
  },
  {
    "PCode": "A0010059",
    "name": "司法院司法人員研習所處務規程"
  },
  {
    "PCode": "A0010060",
    "name": "最高行政法院處務規程"
  },
  {
    "PCode": "A0010061",
    "name": "高等行政法院處務規程"
  },
  {
    "PCode": "A0010062",
    "name": "司法院及所屬機關訴願審議委員會組織規程"
  },
  {
    "PCode": "A0010063",
    "name": "考試院組織法"
  },
  {
    "PCode": "A0010064",
    "name": "考銓處組織條例"
  },
  {
    "PCode": "A0010065",
    "name": "考試院訴願審議委員會組織規程"
  },
  {
    "PCode": "A0010066",
    "name": "考試院及所屬機關訴願審議委員會組織規程"
  },
  {
    "PCode": "A0010067",
    "name": "考試院法規委員會組織規程"
  },
  {
    "PCode": "A0010068",
    "name": "考試院研究發展委員會組織規程"
  },
  {
    "PCode": "A0010069",
    "name": "考試院研究考選銓敘制度獎勵辦法"
  },
  {
    "PCode": "A0010070",
    "name": "考試院會議規則"
  },
  {
    "PCode": "A0010071",
    "name": "監察院組織法"
  },
  {
    "PCode": "A0010072",
    "name": "監察院各委員會組織法"
  },
  {
    "PCode": "A0010073",
    "name": "監察院監察委員行署組織條例"
  },
  {
    "PCode": "A0010074",
    "name": "監察院法規研究委員會設置辦法"
  },
  {
    "PCode": "A0010075",
    "name": "監察院諮詢委員會設置辦法"
  },
  {
    "PCode": "A0010076",
    "name": "監察院訴願審議委員會組織規程"
  },
  {
    "PCode": "A0010077",
    "name": "監察院廉政委員會設置辦法"
  },
  {
    "PCode": "A0010078",
    "name": "監察院監察委員紀律委員會設置辦法"
  },
  {
    "PCode": "A0010079",
    "name": "監察院人權保障委員會設置辦法"
  },
  {
    "PCode": "A0010080",
    "name": "臺灣省政府委員會議事規則"
  },
  {
    "PCode": "A0010081",
    "name": "臺灣省諮議會組織規程"
  },
  {
    "PCode": "A0010082",
    "name": "臺灣省政府暫行組織規程"
  },
  {
    "PCode": "A0010083",
    "name": "臺北市各級組織及實施地方自治綱要"
  },
  {
    "PCode": "A0010084",
    "name": "高雄市各級組織及實施地方自治綱要"
  },
  {
    "PCode": "A0010085",
    "name": "福建省政府暫行組織規程"
  },
  {
    "PCode": "A0010086",
    "name": "福建省金門縣政府組織規程"
  },
  {
    "PCode": "A0010088",
    "name": "福建省政府組織規程"
  },
  {
    "PCode": "A0010089",
    "name": "國家安全會議秘書處組織規程"
  },
  {
    "PCode": "A0010090",
    "name": "智慧財產法院組織法"
  },
  {
    "PCode": "A0010091",
    "name": "行政院功能業務與組織調整暫行條例"
  },
  {
    "PCode": "A0010092",
    "name": "高雄市政府組織規程（99.10.08訂定）"
  },
  {
    "PCode": "A0010093",
    "name": "高雄市議會組織規程（99.10.08訂定）"
  },
  {
    "PCode": "A0010094",
    "name": "臺中市政府組織規程"
  },
  {
    "PCode": "A0010095",
    "name": "臺中市議會組織規程"
  },
  {
    "PCode": "A0010096",
    "name": "臺南市政府組織規程"
  },
  {
    "PCode": "A0010097",
    "name": "臺南市議會組織規程"
  },
  {
    "PCode": "A0010098",
    "name": "新北市政府組織規程"
  },
  {
    "PCode": "A0010099",
    "name": "新北市議會組織規程"
  },
  {
    "PCode": "A0010100",
    "name": "少年及家事法院組織法"
  },
  {
    "PCode": "A0010101",
    "name": "總統府法規委員會組織規程"
  },
  {
    "PCode": "A0010102",
    "name": "行政法人法"
  },
  {
    "PCode": "A0010103",
    "name": "國家安全會議處務規程"
  },
  {
    "PCode": "A0010104",
    "name": "公務員懲戒委員會辦事細則"
  },
  {
    "PCode": "A0010105",
    "name": "法官評鑑委員會組織規程"
  },
  {
    "PCode": "A0020001",
    "name": "總統副總統選舉罷免法（舊 36.03.31 制定）"
  },
  {
    "PCode": "A0020002",
    "name": "國民大會同意權行使法"
  },
  {
    "PCode": "A0020003",
    "name": "國民大會代表報酬及費用支給條例"
  },
  {
    "PCode": "A0020004",
    "name": "總統副總統選舉投票及開票辦法"
  },
  {
    "PCode": "A0020005",
    "name": "國民大會議事規則"
  },
  {
    "PCode": "A0020006",
    "name": "國民大會主席團選舉辦法"
  },
  {
    "PCode": "A0020007",
    "name": "國民大會主席團擔任大會主席辦法"
  },
  {
    "PCode": "A0020008",
    "name": "國民大會旁聽規則"
  },
  {
    "PCode": "A0020009",
    "name": "國民大會秘書處處務規程"
  },
  {
    "PCode": "A0020010",
    "name": "國民大會行使同意權審查會審查辦法"
  },
  {
    "PCode": "A0020011",
    "name": "國民大會聽取總統國情報告並檢討國是提供建言辦法"
  },
  {
    "PCode": "A0020012",
    "name": "國民大會主席團選舉投票及開票辦法"
  },
  {
    "PCode": "A0020013",
    "name": "國民大會行使同意權審查會召集人選舉辦法"
  },
  {
    "PCode": "A0020014",
    "name": "國民大會行使同意權投票及開票辦法"
  },
  {
    "PCode": "A0020015",
    "name": "國民大會創制複決兩權行使辦法"
  },
  {
    "PCode": "A0020016",
    "name": "國民大會代表互選議長副議長辦法"
  },
  {
    "PCode": "A0020017",
    "name": "國民大會代表互選議長副議長投票及開票辦法"
  },
  {
    "PCode": "A0020018",
    "name": "國民大會補選副總統辦法"
  },
  {
    "PCode": "A0020019",
    "name": "國民大會補選副總統投票及開票辦法"
  },
  {
    "PCode": "A0020020",
    "name": "國民大會議決總統副總統彈劾案辦法"
  },
  {
    "PCode": "A0020021",
    "name": "國民大會憲政論壇實施辦法"
  },
  {
    "PCode": "A0020022",
    "name": "國民大會秘密會議實施辦法"
  },
  {
    "PCode": "A0020023",
    "name": "國民大會聽證會實施辦法"
  },
  {
    "PCode": "A0020024",
    "name": "國民大會採訪規則"
  },
  {
    "PCode": "A0020025",
    "name": "國民大會人民請願案件處理辦法"
  },
  {
    "PCode": "A0020026",
    "name": "國民大會代表一般提案及人民請願案件專案處理小組設置辦法"
  },
  {
    "PCode": "A0020027",
    "name": "國民大會同意權行使辦法"
  },
  {
    "PCode": "A0020028",
    "name": "中央研究院評議會會議規則"
  },
  {
    "PCode": "A0020029",
    "name": "中央研究院聘任評議員選舉辦法"
  },
  {
    "PCode": "A0020031",
    "name": "中央研究院院士選舉辦法"
  },
  {
    "PCode": "A0020032",
    "name": "中央研究院總辦事處辦事細則"
  },
  {
    "PCode": "A0020033",
    "name": "中央研究院處務規程"
  },
  {
    "PCode": "A0020034",
    "name": "國家安全會議議事規則"
  },
  {
    "PCode": "A0020035",
    "name": "國家安全會議訴願審議委員會審議規則"
  },
  {
    "PCode": "A0020036",
    "name": "總統府及所屬機關訴願審議委員會審議規則"
  },
  {
    "PCode": "A0020037",
    "name": "總統府及所屬機關訴願文書使用收費標準"
  },
  {
    "PCode": "A0020038",
    "name": "中華民國總統府處務規程"
  },
  {
    "PCode": "A0020039",
    "name": "中央研究院評議會條例"
  },
  {
    "PCode": "A0020040",
    "name": "國立中央研究院基金條例"
  },
  {
    "PCode": "A0020041",
    "name": "國家情報工作法"
  },
  {
    "PCode": "A0020042",
    "name": "國史館辦事細則"
  },
  {
    "PCode": "A0020043",
    "name": "國史館史料複印規則"
  },
  {
    "PCode": "A0020044",
    "name": "國史館微捲閱讀機使用規則"
  },
  {
    "PCode": "A0020045",
    "name": "國史館史料翻拍複製規則"
  },
  {
    "PCode": "A0020046",
    "name": "行政院會議議事規則"
  },
  {
    "PCode": "A0020047",
    "name": "行政院公共工程委員會辦事細則"
  },
  {
    "PCode": "A0020048",
    "name": "行政院公共工程委員會會議規則"
  },
  {
    "PCode": "A0020049",
    "name": "行政院體育委員會辦事細則"
  },
  {
    "PCode": "A0020050",
    "name": "行政院經濟建設委員會會議規則"
  },
  {
    "PCode": "A0020051",
    "name": "自由貿易港區設置管理條例"
  },
  {
    "PCode": "A0020052",
    "name": "自由貿易港區申請設置辦法"
  },
  {
    "PCode": "A0020053",
    "name": "立法委員互選院長副院長辦法"
  },
  {
    "PCode": "A0020054",
    "name": "立法院各委員會召集委員選舉辦法"
  },
  {
    "PCode": "A0020055",
    "name": "立法院嚴肅紀律辦法"
  },
  {
    "PCode": "A0020056",
    "name": "立法院處務規程"
  },
  {
    "PCode": "A0020057",
    "name": "立法院各委員會辦事通則"
  },
  {
    "PCode": "A0020058",
    "name": "立法院職權行使法"
  },
  {
    "PCode": "A0020059",
    "name": "立法院議事規則"
  },
  {
    "PCode": "A0020060",
    "name": "立法院議場規則"
  },
  {
    "PCode": "A0020061",
    "name": "立法院各委員會會議室規則"
  },
  {
    "PCode": "A0020062",
    "name": "中央政府預算執行暫行條例"
  },
  {
    "PCode": "A0020063",
    "name": "中華民國八十八年下半年及八十九年度中央政府總預算附屬單位預算編製辦法"
  },
  {
    "PCode": "A0020064",
    "name": "立法委員行為法"
  },
  {
    "PCode": "A0020065",
    "name": "立法委員行使職權保護辦法"
  },
  {
    "PCode": "A0020066",
    "name": "立法委員互選院長副院長投票及開票辦法"
  },
  {
    "PCode": "A0020067",
    "name": "立法院點名表決辦法"
  },
  {
    "PCode": "A0020068",
    "name": "無黨籍及少數黨團委員參加常設委員會抽籤辦法"
  },
  {
    "PCode": "A0020069",
    "name": "黨團所屬委員參加常設委員會抽籤辦法"
  },
  {
    "PCode": "A0020070",
    "name": "司法院處務規程"
  },
  {
    "PCode": "A0020071",
    "name": "司法院人事審議委員會審議規則（69.07.19訂定）"
  },
  {
    "PCode": "A0020072",
    "name": "司法院人事評議委員會評議規則"
  },
  {
    "PCode": "A0020073",
    "name": "高等法院及其分院處務規程"
  },
  {
    "PCode": "A0020074",
    "name": "地方法院及其分院處務規程"
  },
  {
    "PCode": "A0020075",
    "name": "司法院會議規則"
  },
  {
    "PCode": "A0020076",
    "name": "公務員懲戒委員會處務規程"
  },
  {
    "PCode": "A0020077",
    "name": "公務員懲戒委員會審議規則"
  },
  {
    "PCode": "A0020078",
    "name": "司法院變更判例會議規則"
  },
  {
    "PCode": "A0020079",
    "name": "司法院及所屬機關訴願審議委員會審議規則"
  },
  {
    "PCode": "A0020081",
    "name": "司法院統計處辦事細則"
  },
  {
    "PCode": "A0020082",
    "name": "少年法院院長、庭長及法官遴選辦法"
  },
  {
    "PCode": "A0020083",
    "name": "司法院遴選律師、教授、副教授、助理教授、講師轉任法院法官審查辦法"
  },
  {
    "PCode": "A0020084",
    "name": "司法院所屬一、二審法院庭長、法官遴選資格標準"
  },
  {
    "PCode": "A0020085",
    "name": "最高法院選任律師為訴訟代理人辦法及第三審律師之酬金支給標準"
  },
  {
    "PCode": "A0020086",
    "name": "福建金門馬祖地區司法人員定期調動辦法"
  },
  {
    "PCode": "A0020087",
    "name": "公務員懲戒委員會再審議案件在途期間標準"
  },
  {
    "PCode": "A0020088",
    "name": "司法院及所屬司法人員服制規則"
  },
  {
    "PCode": "A0020090",
    "name": "法庭錄音辦法"
  },
  {
    "PCode": "A0020091",
    "name": "法官、檢察官、公設辯護人、律師及書記官服制規則"
  },
  {
    "PCode": "A0020092",
    "name": "法警管理辦法"
  },
  {
    "PCode": "A0020093",
    "name": "最高法院處務規程"
  },
  {
    "PCode": "A0020094",
    "name": "行政法院處務規程"
  },
  {
    "PCode": "A0020095",
    "name": "高等行政法院及最高行政法院辦案期限規則"
  },
  {
    "PCode": "A0020097",
    "name": "行政法院訴訟當事人在途期間標準"
  },
  {
    "PCode": "A0020098",
    "name": "行政法院法庭席位布置規則"
  },
  {
    "PCode": "A0020099",
    "name": "各級行政法院法官在職訓練及職前訓練辦法"
  },
  {
    "PCode": "A0020100",
    "name": "行政訴訟裁判費以外必要費用徵收辦法"
  },
  {
    "PCode": "A0020101",
    "name": "各級行政法院出差旅費徵收標準"
  },
  {
    "PCode": "A0020102",
    "name": "律師為行政訴訟事件特別代理人之酬金計算標準"
  },
  {
    "PCode": "A0020103",
    "name": "行政訴訟筆錄使用電腦記錄實施辦法"
  },
  {
    "PCode": "A0020104",
    "name": "各級行政法院法官甄試審查辦法"
  },
  {
    "PCode": "A0020105",
    "name": "最高行政法院律師閱卷規則"
  },
  {
    "PCode": "A0020106",
    "name": "考試院工作檢討會議規則"
  },
  {
    "PCode": "A0020107",
    "name": "考試院處務規程"
  },
  {
    "PCode": "A0020108",
    "name": "考試院顧問聘任辦法"
  },
  {
    "PCode": "A0020109",
    "name": "考試院考銓事例編審規則"
  },
  {
    "PCode": "A0020110",
    "name": "考試院考銓詞彙編輯辦法"
  },
  {
    "PCode": "A0020111",
    "name": "考試院訴願審議委員會審議規則"
  },
  {
    "PCode": "A0020112",
    "name": "考試院及所屬機關訴願審議委員會審議規則"
  },
  {
    "PCode": "A0020113",
    "name": "考試院檔案申請閱覽規則"
  },
  {
    "PCode": "A0020114",
    "name": "考試院及所屬機關訴願文書使用收費標準"
  },
  {
    "PCode": "A0020115",
    "name": "監察院處務規程"
  },
  {
    "PCode": "A0020116",
    "name": "監察院各委員會辦事規則"
  },
  {
    "PCode": "A0020117",
    "name": "監察院暨所屬機關訴願審議委員會審議規則"
  },
  {
    "PCode": "A0020118",
    "name": "監察院辦理案件對其他機關或人員所提供答復或陳述之國家機密保密作業辦法"
  },
  {
    "PCode": "A0020119",
    "name": "政治獻金查核準則"
  },
  {
    "PCode": "A0020120",
    "name": "監察院各委員會召集人會議實施辦法"
  },
  {
    "PCode": "A0020121",
    "name": "監察院工友工作規則"
  },
  {
    "PCode": "A0020122",
    "name": "監察院監察獎章頒給辦法"
  },
  {
    "PCode": "A0020123",
    "name": "政府機關密碼統合辦法"
  },
  {
    "PCode": "A0020124",
    "name": "國家情報工作人員安全查核辦法"
  },
  {
    "PCode": "A0020125",
    "name": "國家情報工作掩護機構服務人員管理及監督辦法"
  },
  {
    "PCode": "A0020126",
    "name": "國家情報專業獎章頒給辦法"
  },
  {
    "PCode": "A0020127",
    "name": "國家情報蒐研績效評鑑及獎勵辦法"
  },
  {
    "PCode": "A0020128",
    "name": "情報機關反制間諜工作辦法"
  },
  {
    "PCode": "A0020129",
    "name": "行政院研究發展考核委員會及所屬機關提供政府資訊收費標準"
  },
  {
    "PCode": "A0020130",
    "name": "國家安全局提供政府資訊收費標準"
  },
  {
    "PCode": "A0020131",
    "name": "行政院院本部提供政府資訊收費標準"
  },
  {
    "PCode": "A0020132",
    "name": "總統府提供政府資訊收費標準"
  },
  {
    "PCode": "A0020133",
    "name": "行政院公共工程委員會提供政府資訊收費標準"
  },
  {
    "PCode": "A0020134",
    "name": "行政院經濟建設委員會提供政府資訊收費標準"
  },
  {
    "PCode": "A0020135",
    "name": "司法院 96 年司法事務官甄審及訓練辦法"
  },
  {
    "PCode": "A0020136",
    "name": "臺灣省諮議會提供政府資訊收費標準"
  },
  {
    "PCode": "A0020137",
    "name": "國家情報工作掩護機構設置及管理辦法"
  },
  {
    "PCode": "A0020138",
    "name": "國家安全局涉及國家安全人員申請出國許可辦法"
  },
  {
    "PCode": "A0020139",
    "name": "政治獻金會計報告書查閱辦法"
  },
  {
    "PCode": "A0020140",
    "name": "政治獻金會計報告書查閱收費標準"
  },
  {
    "PCode": "A0020141",
    "name": "國家情報研析報告分發及管理辦法"
  },
  {
    "PCode": "A0020142",
    "name": "國家情報工作督察作業辦法"
  },
  {
    "PCode": "A0020143",
    "name": "法官助理遴聘訓練業務管理及考核辦法"
  },
  {
    "PCode": "A0020144",
    "name": "國史館提供政府資訊收費標準"
  },
  {
    "PCode": "A0020145",
    "name": "國史館臺灣文獻館提供政府資訊收費標準"
  },
  {
    "PCode": "A0020146",
    "name": "國家安全局處務規程"
  },
  {
    "PCode": "A0020147",
    "name": "情報人員喪失人身自由補償及救助辦法"
  },
  {
    "PCode": "A0020148",
    "name": "情報協助人員補償及救助辦法"
  },
  {
    "PCode": "A0020149",
    "name": "情報人員醫療費補助與慰撫金及撫卹金之基準與發給辦法"
  },
  {
    "PCode": "A0020150",
    "name": "國家情報工作獎勵辦法"
  },
  {
    "PCode": "A0020151",
    "name": "司法院及所屬機關員額管理辦法"
  },
  {
    "PCode": "A0020152",
    "name": "司法院遴選律師、教授、副教授、助理教授轉任法院法官審查辦法"
  },
  {
    "PCode": "A0020153",
    "name": "司法院顧問聘任辦法"
  },
  {
    "PCode": "A0020154",
    "name": "政府各機關協助國家情報工作應配合事項辦法"
  },
  {
    "PCode": "A0020155",
    "name": "行政院處務規程"
  },
  {
    "PCode": "A0020156",
    "name": "各級法院團體績效評比辦法"
  },
  {
    "PCode": "A0020157",
    "name": "法官評鑑委員會評鑑實施辦法"
  },
  {
    "PCode": "A0020158",
    "name": "法官評鑑委員會法官代表票選辦法"
  },
  {
    "PCode": "A0020159",
    "name": "財團法人公益社團法人請求個案評鑑法官許可辦法"
  },
  {
    "PCode": "A0020160",
    "name": "少年及家事法院處務規程"
  },
  {
    "PCode": "A0020161",
    "name": "司法院人事審議委員會委員遴選辦法"
  },
  {
    "PCode": "A0020162",
    "name": "司法院人事審議委員會審議規則（101.07.16訂定）"
  },
  {
    "PCode": "A0020163",
    "name": "法官遴選辦法"
  },
  {
    "PCode": "A0020164",
    "name": "最高行政法院為無資力人選任律師為訴訟代理人辦法"
  },
  {
    "PCode": "A0020165",
    "name": "法官遷調改任辦法"
  },
  {
    "PCode": "A0020166",
    "name": "核發少年家事專業法官證明書暨改任少年及家事法院法官辦法"
  },
  {
    "PCode": "A0020167",
    "name": "司法院司法獎章頒給辦法"
  },
  {
    "PCode": "A0020168",
    "name": "中央研究院運作毒性化學物質管理辦法"
  },
  {
    "PCode": "A0020169",
    "name": "情報機關派遣駐外或各省（市）縣（市）情報人員待遇支給標準"
  },
  {
    "PCode": "A0020170",
    "name": "中央研究院科學技術研究發展成果歸屬及運用辦法"
  },
  {
    "PCode": "A0030001",
    "name": "總統副總統宣誓條例"
  },
  {
    "PCode": "A0030002",
    "name": "卸任總統副總統禮遇條例"
  },
  {
    "PCode": "A0030003",
    "name": "卸任總統副總統禮遇條例實施辦法"
  },
  {
    "PCode": "A0030004",
    "name": "褒揚條例"
  },
  {
    "PCode": "A0030005",
    "name": "褒揚條例施行細則"
  },
  {
    "PCode": "A0030006",
    "name": "勳章條例"
  },
  {
    "PCode": "A0030007",
    "name": "勳章條例施行細則"
  },
  {
    "PCode": "A0030008",
    "name": "小型勳章頒授暫行辦法"
  },
  {
    "PCode": "A0030009",
    "name": "勳章遺失補發辦法"
  },
  {
    "PCode": "A0030010",
    "name": "國家元勛發給特卹金標準"
  },
  {
    "PCode": "A0030011",
    "name": "印信條例"
  },
  {
    "PCode": "A0030012",
    "name": "印信製發啟用管理換發及廢舊印信繳銷辦法"
  },
  {
    "PCode": "A0030013",
    "name": "宣誓條例"
  },
  {
    "PCode": "A0030014",
    "name": "中央研究院設置訪問研究學人辦法"
  },
  {
    "PCode": "A0030015",
    "name": "總統副總統文物管理條例"
  },
  {
    "PCode": "A0030016",
    "name": "總統副總統文物管理條例施行細則"
  },
  {
    "PCode": "A0030017",
    "name": "私人或團體移轉總統副總統文物作業細則"
  },
  {
    "PCode": "A0030018",
    "name": "公文程式條例"
  },
  {
    "PCode": "A0030019",
    "name": "請願法"
  },
  {
    "PCode": "A0030020",
    "name": "訴願法"
  },
  {
    "PCode": "A0030021",
    "name": "行政院及各級行政機關訴願審議委員會組織規程"
  },
  {
    "PCode": "A0030022",
    "name": "行政院及各級行政機關訴願審議委員會審議規則"
  },
  {
    "PCode": "A0030023",
    "name": "行政執行法"
  },
  {
    "PCode": "A0030024",
    "name": "國家總動員法"
  },
  {
    "PCode": "A0030025",
    "name": "公務人員交代條例"
  },
  {
    "PCode": "A0030026",
    "name": "公務員工因公涉訟輔助辦法"
  },
  {
    "PCode": "A0030027",
    "name": "事務管理規則"
  },
  {
    "PCode": "A0030028",
    "name": "國家安全法"
  },
  {
    "PCode": "A0030029",
    "name": "國家安全法施行細則"
  },
  {
    "PCode": "A0030030",
    "name": "行政院暨所屬各級行政機關微縮作業準則"
  },
  {
    "PCode": "A0030031",
    "name": "機關公文傳真作業辦法"
  },
  {
    "PCode": "A0030032",
    "name": "行政院研究發展考核委員會組織條例"
  },
  {
    "PCode": "A0030033",
    "name": "行政院研究發展考核委員會辦事細則"
  },
  {
    "PCode": "A0030034",
    "name": "行政院研究發展考核委員會會議規則"
  },
  {
    "PCode": "A0030035",
    "name": "行政院所屬各機關研究發展實施辦法"
  },
  {
    "PCode": "A0030036",
    "name": "行政院所屬機關考成辦法"
  },
  {
    "PCode": "A0030037",
    "name": "國營事業工作考成辦法"
  },
  {
    "PCode": "A0030038",
    "name": "行政院所屬機關研考業務聯繫辦法"
  },
  {
    "PCode": "A0030039",
    "name": "行政院研究發展考核委員會研考業務協調會報規則"
  },
  {
    "PCode": "A0030040",
    "name": "行政院所屬各機關年度施政計畫編審辦法"
  },
  {
    "PCode": "A0030041",
    "name": "行政院所屬各機關中長程計畫編審辦法"
  },
  {
    "PCode": "A0030042",
    "name": "行政院所屬各機關行政資訊計畫編審辦法"
  },
  {
    "PCode": "A0030043",
    "name": "行政院所屬各機關委託研究計畫管理辦法"
  },
  {
    "PCode": "A0030044",
    "name": "行政院中美經濟社會發展基金管理委員會組織規程"
  },
  {
    "PCode": "A0030045",
    "name": "行政院中美經濟社會發展基金管理委員會辦事細則"
  },
  {
    "PCode": "A0030046",
    "name": "行政院經濟建設委員會財產管理規則"
  },
  {
    "PCode": "A0030047",
    "name": "美援進口器材及美援衍生之新臺幣所購器材使用及移轉辦法"
  },
  {
    "PCode": "A0030048",
    "name": "逾期美援貸款處理辦法"
  },
  {
    "PCode": "A0030049",
    "name": "機關公文電子交換作業辦法"
  },
  {
    "PCode": "A0030050",
    "name": "公務人員安全及衛生防護辦法"
  },
  {
    "PCode": "A0030051",
    "name": "行政院聘任人員辦法"
  },
  {
    "PCode": "A0030052",
    "name": "行政院中美經濟社會發展基金收支保管及運用辦法"
  },
  {
    "PCode": "A0030053",
    "name": "行政院所屬各機關資訊業務整體委外作業實施辦法"
  },
  {
    "PCode": "A0030054",
    "name": "政府出版品管理辦法"
  },
  {
    "PCode": "A0030055",
    "name": "行政程序法"
  },
  {
    "PCode": "A0030056",
    "name": "行政執行法施行細則"
  },
  {
    "PCode": "A0030057",
    "name": "政府採購法"
  },
  {
    "PCode": "A0030058",
    "name": "政府採購法施行細則"
  },
  {
    "PCode": "A0030059",
    "name": "採購專業人員資格考試訓練發證及管理辦法"
  },
  {
    "PCode": "A0030060",
    "name": "擴大公共建設振興經濟暫行條例"
  },
  {
    "PCode": "A0030061",
    "name": "受嚴重急性呼吸道症候群影響發生營運困難產業及醫療（事）機構紓困辦法"
  },
  {
    "PCode": "A0030062",
    "name": "擴大公共建設投資特別條例"
  },
  {
    "PCode": "A0030063",
    "name": "統包實施辦法"
  },
  {
    "PCode": "A0030064",
    "name": "共同投標辦法"
  },
  {
    "PCode": "A0030065",
    "name": "政府採購公告及公報發行辦法"
  },
  {
    "PCode": "A0030066",
    "name": "中央機關未達公告金額採購監辦辦法"
  },
  {
    "PCode": "A0030067",
    "name": "中央機關未達公告金額採購招標辦法"
  },
  {
    "PCode": "A0030068",
    "name": "扶助中小企業參與政府採購辦法"
  },
  {
    "PCode": "A0030069",
    "name": "機關堪用財物無償讓與辦法"
  },
  {
    "PCode": "A0030070",
    "name": "特別採購招標決標處理辦法"
  },
  {
    "PCode": "A0030071",
    "name": "採購申訴審議收費辦法"
  },
  {
    "PCode": "A0030072",
    "name": "外國廠商參與非條約協定採購處理辦法"
  },
  {
    "PCode": "A0030073",
    "name": "機關辦理設計競賽廠商評選及計費辦法"
  },
  {
    "PCode": "A0030074",
    "name": "機關指定地區採購房地產作業辦法"
  },
  {
    "PCode": "A0030075",
    "name": "替代方案實施辦法"
  },
  {
    "PCode": "A0030076",
    "name": "機關委託專業服務廠商評選及計費辦法"
  },
  {
    "PCode": "A0030077",
    "name": "機關委託技術服務廠商評選及計費辦法"
  },
  {
    "PCode": "A0030078",
    "name": "機關委託資訊服務廠商評選及計費辦法"
  },
  {
    "PCode": "A0030079",
    "name": "押標金保證金暨其他擔保作業辦法"
  },
  {
    "PCode": "A0030080",
    "name": "最有利標評選辦法"
  },
  {
    "PCode": "A0030081",
    "name": "共同供應契約實施辦法"
  },
  {
    "PCode": "A0030082",
    "name": "國內廠商標價優惠實施辦法"
  },
  {
    "PCode": "A0030083",
    "name": "機關主會計及有關單位會同監辦採購辦法"
  },
  {
    "PCode": "A0030084",
    "name": "機關優先採購環境保護產品辦法"
  },
  {
    "PCode": "A0030085",
    "name": "檔案法施行細則"
  },
  {
    "PCode": "A0030086",
    "name": "檔案微縮儲存管理實施辦法"
  },
  {
    "PCode": "A0030087",
    "name": "檔案電子儲存管理實施辦法"
  },
  {
    "PCode": "A0030088",
    "name": "國家檔案移轉辦法"
  },
  {
    "PCode": "A0030089",
    "name": "機關檔案保存年限及銷毀辦法"
  },
  {
    "PCode": "A0030090",
    "name": "私人或團體捐贈珍貴文書獎勵辦法"
  },
  {
    "PCode": "A0030091",
    "name": "檔案閱覽抄錄複製收費標準"
  },
  {
    "PCode": "A0030092",
    "name": "檔案管理局辦事細則"
  },
  {
    "PCode": "A0030093",
    "name": "招標期限標準"
  },
  {
    "PCode": "A0030094",
    "name": "採購文件保存作業準則"
  },
  {
    "PCode": "A0030095",
    "name": "採購人員倫理準則"
  },
  {
    "PCode": "A0030096",
    "name": "採購申訴審議委員會組織準則"
  },
  {
    "PCode": "A0030097",
    "name": "採購申訴審議規則"
  },
  {
    "PCode": "A0030098",
    "name": "採購履約爭議調解暨收費規則"
  },
  {
    "PCode": "A0030099",
    "name": "投標廠商資格與特殊或巨額採購認定標準"
  },
  {
    "PCode": "A0030100",
    "name": "採購稽核小組組織準則"
  },
  {
    "PCode": "A0030101",
    "name": "採購稽核小組作業規則"
  },
  {
    "PCode": "A0030102",
    "name": "採購評選委員會審議規則"
  },
  {
    "PCode": "A0030103",
    "name": "採購評選委員會組織準則"
  },
  {
    "PCode": "A0030104",
    "name": "機關邀請或委託文化藝術專業人士機構團體表演或參與文藝活動作業辦法"
  },
  {
    "PCode": "A0030105",
    "name": "電子採購作業辦法"
  },
  {
    "PCode": "A0030106",
    "name": "機關委託研究發展作業辦法"
  },
  {
    "PCode": "A0030107",
    "name": "機關辦理工程委託專案管理廠商評選及計費辦法"
  },
  {
    "PCode": "A0030108",
    "name": "採購履約爭議調解規則"
  },
  {
    "PCode": "A0030109",
    "name": "採購履約爭議調解收費辦法"
  },
  {
    "PCode": "A0030110",
    "name": "九二一震災重建暫行條例"
  },
  {
    "PCode": "A0030111",
    "name": "九二一地震災區禁治產人財產管理及信託辦法"
  },
  {
    "PCode": "A0030112",
    "name": "九二一地震災區未成年人財產管理及信託辦法"
  },
  {
    "PCode": "A0030113",
    "name": "九二一震災社區重建更新基金收支保管及運用辦法"
  },
  {
    "PCode": "A0030114",
    "name": "九二一震災臨時住宅拆遷辦法"
  },
  {
    "PCode": "A0030115",
    "name": "國家檔案局籌備處暫行組織規程"
  },
  {
    "PCode": "A0030116",
    "name": "千禧年資訊年序爭議處理法"
  },
  {
    "PCode": "A0030117",
    "name": "行政程序證人鑑定人日費旅費及鑑定報酬支給標準"
  },
  {
    "PCode": "A0030118",
    "name": "行政院及各級行政機關訴願文書使用收費標準"
  },
  {
    "PCode": "A0030119",
    "name": "訴願扣除在途期間辦法"
  },
  {
    "PCode": "A0030120",
    "name": "離島建設基金收支保管及運用辦法"
  },
  {
    "PCode": "A0030121",
    "name": "離島建設條例"
  },
  {
    "PCode": "A0030122",
    "name": "在中華民國專屬經濟海域或大陸礁層建造使用改變拆除人工島嶼設施或結構許可辦法"
  },
  {
    "PCode": "A0030123",
    "name": "試辦金門馬祖澎湖與大陸地區通航實施辦法"
  },
  {
    "PCode": "A0030124",
    "name": "行政資訊公開辦法"
  },
  {
    "PCode": "A0030125",
    "name": "行政院公營事業民營化基金提撥運用辦法"
  },
  {
    "PCode": "A0030126",
    "name": "機密檔案管理辦法"
  },
  {
    "PCode": "A0030127",
    "name": "公務人員週休二日實施辦法"
  },
  {
    "PCode": "A0030128",
    "name": "行政院及所屬各機關聘僱人員給假辦法"
  },
  {
    "PCode": "A0030129",
    "name": "離島建設條例施行細則"
  },
  {
    "PCode": "A0030130",
    "name": "離島重大建設投資計畫核定標準"
  },
  {
    "PCode": "A0030131",
    "name": "外國船舶無害通過中華民國領海管理辦法"
  },
  {
    "PCode": "A0030132",
    "name": "金門馬祖東沙南沙地區無法發還土地地價補償辦法"
  },
  {
    "PCode": "A0030133",
    "name": "中央法規標準法"
  },
  {
    "PCode": "A0030134",
    "name": "檔案法"
  },
  {
    "PCode": "A0030135",
    "name": "立法院議案審議資料處理及參閱辦法"
  },
  {
    "PCode": "A0030136",
    "name": "立法院會議議事文書印製辦法"
  },
  {
    "PCode": "A0030137",
    "name": "立法院公報發行辦法"
  },
  {
    "PCode": "A0030138",
    "name": "立法院法律案專輯發行辦法"
  },
  {
    "PCode": "A0030139",
    "name": "立法院會議錄影錄音管理規則"
  },
  {
    "PCode": "A0030140",
    "name": "立法院委員研究會館使用與管理辦法"
  },
  {
    "PCode": "A0030141",
    "name": "立法院卸任院長副院長禮遇辦法"
  },
  {
    "PCode": "A0030142",
    "name": "立法院退卸職委員禮遇辦法"
  },
  {
    "PCode": "A0030143",
    "name": "立法院警衛勤務規則"
  },
  {
    "PCode": "A0030144",
    "name": "立法院維護安全實施辦法"
  },
  {
    "PCode": "A0030145",
    "name": "立法院會議旁聽規則"
  },
  {
    "PCode": "A0030146",
    "name": "立法院會場樓上來賓記者旁聽席位使用管理辦法"
  },
  {
    "PCode": "A0030147",
    "name": "立法院國會外交事務經費使用暫行辦法"
  },
  {
    "PCode": "A0030148",
    "name": "立法院委員國外考察旅費報銷辦法"
  },
  {
    "PCode": "A0030149",
    "name": "立法院邀請學者專家出席會議支給出席費標準"
  },
  {
    "PCode": "A0030150",
    "name": "立法院職員考勤規則"
  },
  {
    "PCode": "A0030151",
    "name": "立法院工友工作規則"
  },
  {
    "PCode": "A0030152",
    "name": "立法院採訪規則"
  },
  {
    "PCode": "A0030153",
    "name": "法院辦理涉及國家機密案件保密作業辦法"
  },
  {
    "PCode": "A0030154",
    "name": "行政訴訟法"
  },
  {
    "PCode": "A0030155",
    "name": "公務員懲戒法"
  },
  {
    "PCode": "A0030156",
    "name": "行政訴訟法施行法"
  },
  {
    "PCode": "A0030157",
    "name": "法律扶助法"
  },
  {
    "PCode": "A0030158",
    "name": "財團法人法律扶助基金會監督管理辦法"
  },
  {
    "PCode": "A0030159",
    "name": "司法院大法官審理案件法"
  },
  {
    "PCode": "A0030160",
    "name": "司法院大法官審理案件法施行細則"
  },
  {
    "PCode": "A0030161",
    "name": "證人保護法"
  },
  {
    "PCode": "A0030162",
    "name": "證人保護法施行細則"
  },
  {
    "PCode": "A0030163",
    "name": "稽核公務員懲戒處分執行辦法"
  },
  {
    "PCode": "A0030164",
    "name": "司法院所屬各機關公務人員交代條例施行細則"
  },
  {
    "PCode": "A0030165",
    "name": "憲法法庭審理規則"
  },
  {
    "PCode": "A0030166",
    "name": "憲法法庭席位布置規則"
  },
  {
    "PCode": "A0030167",
    "name": "司法院大法官服制規則"
  },
  {
    "PCode": "A0030168",
    "name": "司法院所屬一、二審法院院長職期調任辦法"
  },
  {
    "PCode": "A0030169",
    "name": "行政法院辦案期限規則"
  },
  {
    "PCode": "A0030170",
    "name": "法庭旁聽規則"
  },
  {
    "PCode": "A0030171",
    "name": "行政法院法庭旁聽規則"
  },
  {
    "PCode": "A0030172",
    "name": "臺灣高等法院以下各級法院或分院臨時開庭辦法"
  },
  {
    "PCode": "A0030173",
    "name": "法院設置調解委員辦法"
  },
  {
    "PCode": "A0030174",
    "name": "法庭席位布置規則"
  },
  {
    "PCode": "A0030175",
    "name": "司法院所屬各級法院聘用法官助理遴選辦法"
  },
  {
    "PCode": "A0030176",
    "name": "法官評鑑辦法"
  },
  {
    "PCode": "A0030177",
    "name": "改任各級行政法院法官遴選辦法"
  },
  {
    "PCode": "A0030178",
    "name": "行政執行與民事執行業務聯繫辦法"
  },
  {
    "PCode": "A0030179",
    "name": "各級法院法官辦理民刑事與行政訴訟及特殊專業類型案件年度司法事務分配辦法"
  },
  {
    "PCode": "A0030180",
    "name": "公證文書簿冊保存及銷燬規則"
  },
  {
    "PCode": "A0030181",
    "name": "民間公證人遴選、研習及任免辦法"
  },
  {
    "PCode": "A0030182",
    "name": "民間公證人懲戒程序規則"
  },
  {
    "PCode": "A0030183",
    "name": "民間公證人監督辦法"
  },
  {
    "PCode": "A0030184",
    "name": "民間公證人交接規則"
  },
  {
    "PCode": "A0030185",
    "name": "民間公證人職前研習訓練規則"
  },
  {
    "PCode": "A0030186",
    "name": "司法院檔案管理辦法"
  },
  {
    "PCode": "A0030187",
    "name": "法院辦理民事事件調解委員日費旅費及報酬支給標準"
  },
  {
    "PCode": "A0030188",
    "name": "司法院國內出差人員旅費交通費報支標準"
  },
  {
    "PCode": "A0030190",
    "name": "司法官試署服務成績考查辦法"
  },
  {
    "PCode": "A0030191",
    "name": "法官試署服務成績考查作業辦法"
  },
  {
    "PCode": "A0030192",
    "name": "法院單一窗口聯合服務業務志願服務獎勵辦法"
  },
  {
    "PCode": "A0030193",
    "name": "郵務機構送達行政訴訟文書實施辦法"
  },
  {
    "PCode": "A0030194",
    "name": "司法院暨所屬各機關宿舍管理規則"
  },
  {
    "PCode": "A0030195",
    "name": "地方法院約僱檢驗佐理員遴用辦法"
  },
  {
    "PCode": "A0030196",
    "name": "考試及格人員輔導聯繫辦法"
  },
  {
    "PCode": "A0030197",
    "name": "考試院發給各種考試及格暨訓練合格證書辦法"
  },
  {
    "PCode": "A0030198",
    "name": "考試院各種證書暨證明書規費收費標準"
  },
  {
    "PCode": "A0030199",
    "name": "監察法"
  },
  {
    "PCode": "A0030200",
    "name": "監察法施行細則"
  },
  {
    "PCode": "A0030201",
    "name": "監察院收受人民書狀及處理辦法"
  },
  {
    "PCode": "A0030202",
    "name": "監察院巡迴監察辦法"
  },
  {
    "PCode": "A0030203",
    "name": "監察院監察委員監察證使用規則"
  },
  {
    "PCode": "A0030204",
    "name": "監察院調查證使用規則"
  },
  {
    "PCode": "A0030205",
    "name": "監察院會議規則"
  },
  {
    "PCode": "A0030206",
    "name": "監察院新聞發布及聯繫辦法"
  },
  {
    "PCode": "A0030207",
    "name": "監察院審議中央政府年度總決算審核報告辦法"
  },
  {
    "PCode": "A0030208",
    "name": "監察院審議地方政府年度總決算審核報告辦法"
  },
  {
    "PCode": "A0030209",
    "name": "監察院退休職工照護辦法"
  },
  {
    "PCode": "A0030210",
    "name": "行政罰法"
  },
  {
    "PCode": "A0030211",
    "name": "總統副總統候選人安全維護實施辦法"
  },
  {
    "PCode": "A0030212",
    "name": "地方法院實任法官晉敘至簡任第十二職等至第十四職等審查辦法"
  },
  {
    "PCode": "A0030214",
    "name": "司法院及所屬機關提供政府資訊收費標準"
  },
  {
    "PCode": "A0030215",
    "name": "智慧財產案件審理法"
  },
  {
    "PCode": "A0030216",
    "name": "改任智慧財產法院法官遴選暨在職研習辦法"
  },
  {
    "PCode": "A0030217",
    "name": "智慧財產法院特約通譯約聘辦法"
  },
  {
    "PCode": "A0030218",
    "name": "智慧財產法院臨時開庭辦法"
  },
  {
    "PCode": "A0030219",
    "name": "智慧財產案件審理法施行細則"
  },
  {
    "PCode": "A0030220",
    "name": "智慧財產法院辦案期限規則"
  },
  {
    "PCode": "A0030221",
    "name": "法院辦理智慧財產案件遠距訊問作業辦法"
  },
  {
    "PCode": "A0030222",
    "name": "智慧財產案件審理細則"
  },
  {
    "PCode": "A0030223",
    "name": "智慧財產法院法官甄試審查暨職前研習辦法"
  },
  {
    "PCode": "A0030224",
    "name": "高等法院暨其所屬法院實任公設辯護人晉敘至簡任第十一職等至第十二職等審查辦法"
  },
  {
    "PCode": "A0030225",
    "name": "智慧財產法院約聘技術審查官遴聘辦法"
  },
  {
    "PCode": "A0030226",
    "name": "智慧財產法院法官助理遴聘及借調辦法"
  },
  {
    "PCode": "A0030227",
    "name": "總統副總統待遇支給條例"
  },
  {
    "PCode": "A0030228",
    "name": "智慧財產法院技術審查官借調辦法"
  },
  {
    "PCode": "A0030229",
    "name": "智慧財產法院處務規程"
  },
  {
    "PCode": "A0030230",
    "name": "候補試署法官辦理事務及服務成績考查辦法"
  },
  {
    "PCode": "A0030231",
    "name": "智慧財產法院訴訟當事人在途期間標準"
  },
  {
    "PCode": "A0030232",
    "name": "振興經濟消費券發放特別條例"
  },
  {
    "PCode": "A0030233",
    "name": "振興經濟消費券使用辦法"
  },
  {
    "PCode": "A0030234",
    "name": "振興經濟擴大公共建設特別條例"
  },
  {
    "PCode": "A0030235",
    "name": "法院移付鄉鎮市調解委員會調解辦法"
  },
  {
    "PCode": "A0030236",
    "name": "各級行政法院、智慧財產法院法官助理遴聘訓練業務管理及考核辦法"
  },
  {
    "PCode": "A0030237",
    "name": "莫拉克颱風災後重建特別條例"
  },
  {
    "PCode": "A0030238",
    "name": "行政訴訟文書傳真及電子傳送作業辦法"
  },
  {
    "PCode": "A0030239",
    "name": "總統府資政國策顧問遴聘辦法"
  },
  {
    "PCode": "A0030240",
    "name": "行政訴訟閱卷規則"
  },
  {
    "PCode": "A0030241",
    "name": "行政院國家發展基金收支保管及運用辦法"
  },
  {
    "PCode": "A0030242",
    "name": "花東地區發展條例"
  },
  {
    "PCode": "A0030243",
    "name": "法官法"
  },
  {
    "PCode": "A0030244",
    "name": "法官評鑑委員會檢察官代表票選辦法"
  },
  {
    "PCode": "A0030245",
    "name": "檢察官評鑑委員會檢察官代表票選辦法"
  },
  {
    "PCode": "A0030246",
    "name": "特種勤務條例"
  },
  {
    "PCode": "A0030247",
    "name": "花東地區永續發展基金收支保管及運用辦法"
  },
  {
    "PCode": "A0030248",
    "name": "司法院法官遴選委員會檢察官代表票選辦法"
  },
  {
    "PCode": "A0030249",
    "name": "各級法院法官自律實施辦法"
  },
  {
    "PCode": "A0030251",
    "name": "職務法庭法官遴選規則"
  },
  {
    "PCode": "A0030252",
    "name": "司法院法官遴選委員會審議規則"
  },
  {
    "PCode": "A0030253",
    "name": "司法院法官遴選委員會法官代表票選辦法"
  },
  {
    "PCode": "A0030254",
    "name": "法官會議實施辦法"
  },
  {
    "PCode": "A0030255",
    "name": "法官服務紀錄良好證明核發辦法"
  },
  {
    "PCode": "A0030256",
    "name": "法官職務評定辦法"
  },
  {
    "PCode": "A0030257",
    "name": "遴選法官職前研習辦法"
  },
  {
    "PCode": "A0030258",
    "name": "司法院大法官自律實施辦法"
  },
  {
    "PCode": "A0030259",
    "name": "各級法院法官評核辦法"
  },
  {
    "PCode": "A0030260",
    "name": "法院庭長遴任辦法"
  },
  {
    "PCode": "A0030261",
    "name": "法院院長任期調任辦法"
  },
  {
    "PCode": "A0030262",
    "name": "法院庭長任期調任辦法"
  },
  {
    "PCode": "A0030263",
    "name": "法官停止辦理審判案件實施辦法"
  },
  {
    "PCode": "A0030264",
    "name": "司法院調派實任法官至同級法院任職或辦理審判事務辦法"
  },
  {
    "PCode": "A0030265",
    "name": "職務法庭懲戒案件審理規則"
  },
  {
    "PCode": "A0030266",
    "name": "法官進修考察辦法"
  },
  {
    "PCode": "A0030267",
    "name": "候補試署法官辦理事務及服務成績考核辦法"
  },
  {
    "PCode": "A0030268",
    "name": "法官法施行細則"
  },
  {
    "PCode": "A0030269",
    "name": "政府各機關協助特種勤務應配合事項辦法"
  },
  {
    "PCode": "A0030270",
    "name": "特種勤務條例施行細則"
  },
  {
    "PCode": "A0030271",
    "name": "司法院調派實任法官至同級法院任職或辦理審判事務期間津貼補助辦法"
  },
  {
    "PCode": "A0030272",
    "name": "特勤人員及特勤編組人員因執行特種勤務致傷殘死亡慰助金支給標準"
  },
  {
    "PCode": "A0030273",
    "name": "特種勤務專業獎章頒給辦法"
  },
  {
    "PCode": "A0030274",
    "name": "特勤人員及特勤編組人員執行勤務遭受暴力或意外危害致全殘廢或半殘廢及殉職人員子女教養辦法"
  },
  {
    "PCode": "A0030275",
    "name": "特種勤務獎勵標準及辦法"
  },
  {
    "PCode": "A0030276",
    "name": "特勤人員職務輪調及回任辦法"
  },
  {
    "PCode": "A0040001",
    "name": "省縣自治法"
  },
  {
    "PCode": "A0040002",
    "name": "直轄市自治法"
  },
  {
    "PCode": "A0040003",
    "name": "地方制度法"
  },
  {
    "PCode": "A0040004",
    "name": "地方行政機關組織準則"
  },
  {
    "PCode": "A0040005",
    "name": "地方立法機關組織準則"
  },
  {
    "PCode": "A0040006",
    "name": "地方建設基金收支保管及運用辦法"
  },
  {
    "PCode": "A0040007",
    "name": "公共造產獎助及管理辦法"
  },
  {
    "PCode": "A0040008",
    "name": "公共造產基金收支保管及運用辦法"
  },
  {
    "PCode": "A0040009",
    "name": "鄉鎮創業自立基金收支保管及運用辦法"
  },
  {
    "PCode": "A0040010",
    "name": "縣長任用法"
  },
  {
    "PCode": "A0040011",
    "name": "縣行政人員任用條例"
  },
  {
    "PCode": "A0040012",
    "name": "臺灣省政府功能業務與組織調整暫行條例"
  },
  {
    "PCode": "A0040013",
    "name": "臺灣省政府功能業務與組織調整暫行條例施行期間員工權益處理辦法"
  },
  {
    "PCode": "A0040018",
    "name": "臺灣省政府及所屬機關提供政府資訊收費標準"
  },
  {
    "PCode": "A0040019",
    "name": "臺灣省政府組織規程（95.09.11訂定）"
  },
  {
    "PCode": "B0000001",
    "name": "民法"
  },
  {
    "PCode": "B0000002",
    "name": "民法總則施行法"
  },
  {
    "PCode": "B0000003",
    "name": "民法債編施行法"
  },
  {
    "PCode": "B0000004",
    "name": "民法物權編施行法"
  },
  {
    "PCode": "B0000005",
    "name": "民法親屬編施行法"
  },
  {
    "PCode": "B0000006",
    "name": "民法繼承編施行法"
  },
  {
    "PCode": "B0000007",
    "name": "涉外民事法律適用法"
  },
  {
    "PCode": "B0010001",
    "name": "民事訴訟法"
  },
  {
    "PCode": "B0010002",
    "name": "民事訴訟法施行法"
  },
  {
    "PCode": "B0010003",
    "name": "民事訴訟費用法"
  },
  {
    "PCode": "B0010004",
    "name": "強制執行法"
  },
  {
    "PCode": "B0010005",
    "name": "管收條例"
  },
  {
    "PCode": "B0010006",
    "name": "破產法"
  },
  {
    "PCode": "B0010007",
    "name": "破產法施行法"
  },
  {
    "PCode": "B0010008",
    "name": "非訟事件法"
  },
  {
    "PCode": "B0010009",
    "name": "非訟事件法施行細則"
  },
  {
    "PCode": "B0010010",
    "name": "公證法"
  },
  {
    "PCode": "B0010011",
    "name": "公證法施行細則"
  },
  {
    "PCode": "B0010012",
    "name": "提存法"
  },
  {
    "PCode": "B0010013",
    "name": "提存法施行細則"
  },
  {
    "PCode": "B0010014",
    "name": "外國法院委託事件協助法"
  },
  {
    "PCode": "B0010015",
    "name": "民刑事訴訟卷宗滅失案件處理法"
  },
  {
    "PCode": "B0010016",
    "name": "家事事件處理辦法"
  },
  {
    "PCode": "B0010017",
    "name": "法人及夫妻財產制契約登記規則"
  },
  {
    "PCode": "B0010018",
    "name": "臺灣地區土地房屋強制執行聯繫辦法"
  },
  {
    "PCode": "B0010019",
    "name": "財務案件處理辦法"
  },
  {
    "PCode": "B0010020",
    "name": "法院訴訟當事人在途期間標準"
  },
  {
    "PCode": "B0010021",
    "name": "法院辦理民事事件證人鑑定人日費旅費及鑑定費支給標準"
  },
  {
    "PCode": "B0010022",
    "name": "未登記建築改良物辦理查封登記聯繫辦法"
  },
  {
    "PCode": "B0010023",
    "name": "臺灣高等法院及所屬法院出差旅費徵收規則"
  },
  {
    "PCode": "B0010024",
    "name": "未繼承登記不動產辦理強制執行聯繫辦法"
  },
  {
    "PCode": "B0010025",
    "name": "小額訴訟表格化訴狀及判決格式規則"
  },
  {
    "PCode": "B0010026",
    "name": "民事訴訟文書傳真及電子傳送作業辦法"
  },
  {
    "PCode": "B0010027",
    "name": "民事訴訟書狀規則"
  },
  {
    "PCode": "B0010028",
    "name": "管收所規則"
  },
  {
    "PCode": "B0010029",
    "name": "民事小額事件彈性期日規則"
  },
  {
    "PCode": "B0010030",
    "name": "民事訴訟合意選定法官審判暫行條例"
  },
  {
    "PCode": "B0010031",
    "name": "民事訴訟合意選定法官審判實施辦法"
  },
  {
    "PCode": "B0010032",
    "name": "民事事件委任非律師為訴訟代理人許可準則"
  },
  {
    "PCode": "B0010033",
    "name": "各級法院辦理民事事件遠距訊問作業辦法"
  },
  {
    "PCode": "B0010034",
    "name": "法院辦理民事事件訴訟文書之影印、攝影、抄錄及翻譯費徵收標準"
  },
  {
    "PCode": "B0010035",
    "name": "民事閱卷規則"
  },
  {
    "PCode": "B0010036",
    "name": "第三審法院為無資力人選任律師為訴訟代理人辦法"
  },
  {
    "PCode": "B0010037",
    "name": "法院選任律師及第三審律師酬金核定支給標準"
  },
  {
    "PCode": "B0010038",
    "name": "公益社團法人財團法人提起不作為訴訟許可及監督辦法"
  },
  {
    "PCode": "B0010039",
    "name": "同一地方法院或分院及其簡易庭受理非訟事件事務分配辦法"
  },
  {
    "PCode": "B0010040",
    "name": "同一地方法院適用簡易程序審理事件事務分配辦法"
  },
  {
    "PCode": "B0010041",
    "name": "督促程序使用電腦或其他科技設備作業辦法"
  },
  {
    "PCode": "B0010042",
    "name": "消費者債務清理條例"
  },
  {
    "PCode": "B0010043",
    "name": "家事非訟事件處理辦法"
  },
  {
    "PCode": "B0010044",
    "name": "法院辦理強制執行程序必要費用徵收標準"
  },
  {
    "PCode": "B0010045",
    "name": "消費者債務清理條例施行細則"
  },
  {
    "PCode": "B0010046",
    "name": "法院辦理消費者債務清理條例事件選任法人為監督人管理人辦法"
  },
  {
    "PCode": "B0010047",
    "name": "集中保管有價證券之提存及其償還金替代證券孳息代為受取辦法"
  },
  {
    "PCode": "B0010048",
    "name": "家事事件法"
  },
  {
    "PCode": "B0010049",
    "name": "家事事件書狀規則"
  },
  {
    "PCode": "B0010050",
    "name": "法院辦理家事事件遠距訊問審理及文書傳送作業辦法"
  },
  {
    "PCode": "B0010051",
    "name": "家事事件文書傳真及電子傳送作業辦法"
  },
  {
    "PCode": "B0010052",
    "name": "法院設置家事調解委員辦法"
  },
  {
    "PCode": "B0010053",
    "name": "程序監理人選任及酬金支給辦法"
  },
  {
    "PCode": "B0010054",
    "name": "臺灣高等法院民事訴訟、強制執行費用提高徵收額數標準"
  },
  {
    "PCode": "B0010055",
    "name": "家事事件法施行細則"
  },
  {
    "PCode": "B0010056",
    "name": "家事非訟事件暫時處分類型及方法辦法"
  },
  {
    "PCode": "B0010057",
    "name": "家事事件審理細則"
  },
  {
    "PCode": "B0010058",
    "name": "少年及家事法院審理期限規則"
  },
  {
    "PCode": "B0010059",
    "name": "福建高等法院金門分院民事訴訟、強制執行費用提高徵收額數標準"
  },
  {
    "PCode": "C0000001",
    "name": "中華民國刑法"
  },
  {
    "PCode": "C0000002",
    "name": "中華民國刑法施行法"
  },
  {
    "PCode": "C0000003",
    "name": "妨害國幣懲治條例"
  },
  {
    "PCode": "C0000004",
    "name": "妨害國家總動員懲罰暫行條例"
  },
  {
    "PCode": "C0000005",
    "name": "懲治盜匪條例"
  },
  {
    "PCode": "C0000006",
    "name": "懲治走私條例"
  },
  {
    "PCode": "C0000007",
    "name": "貪污治罪條例"
  },
  {
    "PCode": "C0000008",
    "name": "毒品危害防制條例"
  },
  {
    "PCode": "C0000009",
    "name": "殘害人群治罪條例"
  },
  {
    "PCode": "C0000010",
    "name": "懲治叛亂條例"
  },
  {
    "PCode": "C0000011",
    "name": "取締匪偽物品辦法"
  },
  {
    "PCode": "C0000012",
    "name": "戡亂時期檢肅匪諜條例"
  },
  {
    "PCode": "C0000013",
    "name": "組織犯罪防制條例"
  },
  {
    "PCode": "C0000014",
    "name": "檢舉組織犯罪獎金給與辦法"
  },
  {
    "PCode": "C0010001",
    "name": "刑事訴訟法"
  },
  {
    "PCode": "C0010002",
    "name": "刑事訴訟法施行法"
  },
  {
    "PCode": "C0010004",
    "name": "海上捕獲法庭審判條例"
  },
  {
    "PCode": "C0010005",
    "name": "赦免法"
  },
  {
    "PCode": "C0010006",
    "name": "中華民國六十年罪犯減刑條例"
  },
  {
    "PCode": "C0010007",
    "name": "中華民國六十四年罪犯減刑條例"
  },
  {
    "PCode": "C0010008",
    "name": "提審法"
  },
  {
    "PCode": "C0010009",
    "name": "刑事補償法"
  },
  {
    "PCode": "C0010010",
    "name": "刑事補償事件審理規則"
  },
  {
    "PCode": "C0010011",
    "name": "少年事件處理法"
  },
  {
    "PCode": "C0010012",
    "name": "少年事件處理法施行細則"
  },
  {
    "PCode": "C0010013",
    "name": "公設辯護人條例"
  },
  {
    "PCode": "C0010014",
    "name": "公設辯護人管理規則"
  },
  {
    "PCode": "C0010015",
    "name": "少年保護事件審理細則"
  },
  {
    "PCode": "C0010016",
    "name": "少年法院（庭）與司法警察機關處理少年事件聯繫辦法"
  },
  {
    "PCode": "C0010017",
    "name": "中華民國七十七年罪犯減刑條例"
  },
  {
    "PCode": "C0010018",
    "name": "中華民國八十年罪犯減刑條例"
  },
  {
    "PCode": "C0010019",
    "name": "道路交通事件處理辦法"
  },
  {
    "PCode": "C0010021",
    "name": "法院辦理性侵害犯罪案件處理準則"
  },
  {
    "PCode": "C0010022",
    "name": "觀察勒戒處分執行條例"
  },
  {
    "PCode": "C0010023",
    "name": "戒治處分執行條例"
  },
  {
    "PCode": "C0010024",
    "name": "刑事訴訟遠距訊問作業辦法"
  },
  {
    "PCode": "C0010025",
    "name": "法院辦理刑事案件、少年事件訴訟文書之影印、攝影、抄錄費用徵收標準"
  },
  {
    "PCode": "C0010026",
    "name": "中華民國九十六年罪犯減刑條例"
  },
  {
    "PCode": "C0010027",
    "name": "刑事妥速審判法"
  },
  {
    "PCode": "C0010028",
    "name": "偵查不公開作業辦法"
  },
  {
    "PCode": "D0000001",
    "name": "內政部組織法"
  },
  {
    "PCode": "D0000002",
    "name": "內政部法規委員會組織規程"
  },
  {
    "PCode": "D0000003",
    "name": "內政部著作權委員會組織規程"
  },
  {
    "PCode": "D0000004",
    "name": "內政部人口政策委員會組織規程"
  },
  {
    "PCode": "D0000005",
    "name": "內政部國家公園計畫委員會組織規程"
  },
  {
    "PCode": "D0000006",
    "name": "兵役協會組織規程"
  },
  {
    "PCode": "D0000007",
    "name": "各級區域計畫委員會組織規程"
  },
  {
    "PCode": "D0000008",
    "name": "內政部營建署組織條例"
  },
  {
    "PCode": "D0000009",
    "name": "內政部建築師懲戒覆審委員會組織規程"
  },
  {
    "PCode": "D0000010",
    "name": "直轄市縣（市）建築師懲戒委員會組織規程"
  },
  {
    "PCode": "D0000011",
    "name": "直轄市、縣（市）（局）建築爭議事件評審委員會組織規程"
  },
  {
    "PCode": "D0000012",
    "name": "各級營造業審議委員會設置辦法"
  },
  {
    "PCode": "D0000013",
    "name": "各級都市計畫委員會組織規程"
  },
  {
    "PCode": "D0000014",
    "name": "中央國民住宅基金管理委員會組織規程"
  },
  {
    "PCode": "D0000015",
    "name": "內政部警政署組織條例"
  },
  {
    "PCode": "D0000016",
    "name": "內政部警政署刑事警察局組織規程"
  },
  {
    "PCode": "D0000017",
    "name": "內政部警政署入出境管理局暫行組織規程"
  },
  {
    "PCode": "D0000018",
    "name": "內政部警政署空中警察隊組織規程"
  },
  {
    "PCode": "D0000019",
    "name": "內政部身心障礙者保護委員會組織規程"
  },
  {
    "PCode": "D0000020",
    "name": "交通事件裁決所設置辦法"
  },
  {
    "PCode": "D0000021",
    "name": "內政部警政署航空警察局組織規程"
  },
  {
    "PCode": "D0000022",
    "name": "中央警察大學組織條例"
  },
  {
    "PCode": "D0000023",
    "name": "警察人員免職復核審議委員會組織規程"
  },
  {
    "PCode": "D0000024",
    "name": "直轄市、縣（市）兒童及少年福利促進委員會組織規程"
  },
  {
    "PCode": "D0000025",
    "name": "內政部兒童及少年福利促進委員會組織規程"
  },
  {
    "PCode": "D0000026",
    "name": "內政部宗教事務審議委員會組織規程"
  },
  {
    "PCode": "D0000027",
    "name": "國家公園管理處組織通則"
  },
  {
    "PCode": "D0000028",
    "name": "內政部警政署國家公園警察隊組織規程"
  },
  {
    "PCode": "D0000029",
    "name": "內政部警政署入出境管理局國際機場旅客入出境資料處理中心暫行組織規程"
  },
  {
    "PCode": "D0000030",
    "name": "內政部資訊中心組織規程"
  },
  {
    "PCode": "D0000031",
    "name": "各省市警察學校組織通則"
  },
  {
    "PCode": "D0000032",
    "name": "地價及標準地價評議委員會組織規程"
  },
  {
    "PCode": "D0000033",
    "name": "內政部人民申請入出境未經許可案件審查委員會組織規程"
  },
  {
    "PCode": "D0000034",
    "name": "臺灣警察專科學校組織條例"
  },
  {
    "PCode": "D0000035",
    "name": "內政部營建署所屬各國家公園管理處管理站設置標準"
  },
  {
    "PCode": "D0000036",
    "name": "內政部警政署保安警察總隊組織通則"
  },
  {
    "PCode": "D0000037",
    "name": "內政部建築研究所籌備處暫行組織規程"
  },
  {
    "PCode": "D0000038",
    "name": "內政部警政署水上警察局組織條例"
  },
  {
    "PCode": "D0000039",
    "name": "中華民國七十九年臺閩地區戶口及住宅普查總報告書編審委員會組織規程"
  },
  {
    "PCode": "D0000040",
    "name": "內政部土地徵收審議委員會組織規程"
  },
  {
    "PCode": "D0000041",
    "name": "內政部政黨審議委員會組織規程"
  },
  {
    "PCode": "D0000042",
    "name": "內政部警政署處理流氓事件聲明異議審議委員會組織規程"
  },
  {
    "PCode": "D0000043",
    "name": "內政部警政署國道公路警察局組織條例"
  },
  {
    "PCode": "D0000044",
    "name": "蒙藏委員會組織法"
  },
  {
    "PCode": "D0000045",
    "name": "蒙古盟部旗組織法"
  },
  {
    "PCode": "D0000046",
    "name": "蒙古盟部旗組織法施行條例"
  },
  {
    "PCode": "D0000047",
    "name": "中央選舉委員會組織規程"
  },
  {
    "PCode": "D0000048",
    "name": "內政部公地放領審議委員會組織規程"
  },
  {
    "PCode": "D0000049",
    "name": "福建省選舉委員會組織規程"
  },
  {
    "PCode": "D0000050",
    "name": "直轄市選舉委員會組織規程"
  },
  {
    "PCode": "D0000051",
    "name": "內政部兒童局組織條例"
  },
  {
    "PCode": "D0000052",
    "name": "福建省各縣選舉委員會組織規程"
  },
  {
    "PCode": "D0000053",
    "name": "內政部警政署國家公園警察大隊組織條例"
  },
  {
    "PCode": "D0000054",
    "name": "內政部老人福利促進委員會組織規程"
  },
  {
    "PCode": "D0000055",
    "name": "直轄市、縣（市）身心障礙者保護委員會組織規程"
  },
  {
    "PCode": "D0000056",
    "name": "都市更新審議委員會組織準則"
  },
  {
    "PCode": "D0000057",
    "name": "內政部兒童局辦事細則"
  },
  {
    "PCode": "D0000058",
    "name": "國家公園管理站設置標準"
  },
  {
    "PCode": "D0000059",
    "name": "內政部警政署航空警察局組織條例"
  },
  {
    "PCode": "D0000060",
    "name": "直轄市縣（市）老人福利促進委員會組織規程"
  },
  {
    "PCode": "D0000061",
    "name": "內政部家庭暴力防治委員會組織規程"
  },
  {
    "PCode": "D0000062",
    "name": "內政部性侵害防治委員會組織規程"
  },
  {
    "PCode": "D0000063",
    "name": "內政部消防署籌備處暫行組織規程"
  },
  {
    "PCode": "D0000064",
    "name": "內政部營建署重機械工程隊暫行組織規程"
  },
  {
    "PCode": "D0000065",
    "name": "內政部役政署組織條例"
  },
  {
    "PCode": "D0000066",
    "name": "家庭暴力及性侵害防治委員會組織規程"
  },
  {
    "PCode": "D0000067",
    "name": "金門馬祖東沙南沙地區未登記土地總登記委員會組織規程"
  },
  {
    "PCode": "D0000068",
    "name": "內政部警政署刑事警察局組織條例"
  },
  {
    "PCode": "D0000069",
    "name": "內政部消防署組織條例"
  },
  {
    "PCode": "D0000070",
    "name": "內政部消防署港務消防隊組織通則"
  },
  {
    "PCode": "D0000071",
    "name": "內政部建築研究所組織條例"
  },
  {
    "PCode": "D0000072",
    "name": "直轄市、縣（市）九二一震災災區不動產糾紛調處委員會組織規程"
  },
  {
    "PCode": "D0000073",
    "name": "縣（市）政府及鄉（鎮、市、區）公所耕地租佃委員會組織規程"
  },
  {
    "PCode": "D0000074",
    "name": "直轄市縣（市）不動產經紀人員獎懲委員會組織規程"
  },
  {
    "PCode": "D0000075",
    "name": "直轄市縣（市）不動產糾紛調處委員會設置辦法"
  },
  {
    "PCode": "D0000076",
    "name": "直轄市縣（市）不動產估價師懲戒委員會組織規程"
  },
  {
    "PCode": "D0000077",
    "name": "直轄市縣（市）不動產糾紛調處委員會設置及調處辦法"
  },
  {
    "PCode": "D0000078",
    "name": "內政部各老人之家暫行組織規程"
  },
  {
    "PCode": "D0000079",
    "name": "內政部各兒童之家暫行組織規程"
  },
  {
    "PCode": "D0000080",
    "name": "內政部南投啟智教養院暫行組織規程"
  },
  {
    "PCode": "D0000081",
    "name": "內政部雲林教養院暫行組織規程"
  },
  {
    "PCode": "D0000082",
    "name": "內政部臺南教養院暫行組織規程"
  },
  {
    "PCode": "D0000083",
    "name": "內政部宜蘭教養院籌備處暫行組織規程"
  },
  {
    "PCode": "D0000084",
    "name": "內政部古坑教養院籌備處暫行組織規程"
  },
  {
    "PCode": "D0000085",
    "name": "內政部少年之家暫行組織規程"
  },
  {
    "PCode": "D0000086",
    "name": "內政部彰化老人養護中心暫行組織規程"
  },
  {
    "PCode": "D0000087",
    "name": "內政部社會福利工作人員研習中心暫行組織規程"
  },
  {
    "PCode": "D0000088",
    "name": "內政部土地測量局暫行組織規程"
  },
  {
    "PCode": "D0000089",
    "name": "內政部土地重劃工程局暫行組織規程"
  },
  {
    "PCode": "D0000090",
    "name": "內政部營建署市鄉規劃局暫行組織規程"
  },
  {
    "PCode": "D0000091",
    "name": "內政部營建署新生地開發局暫行組織規程"
  },
  {
    "PCode": "D0000092",
    "name": "內政部警政署鐵路警察局暫行組織規程"
  },
  {
    "PCode": "D0000093",
    "name": "內政部警政署臺灣保安警察總隊暫行組織規程"
  },
  {
    "PCode": "D0000094",
    "name": "內政部警政署基隆港務警察所暫行組織規程"
  },
  {
    "PCode": "D0000095",
    "name": "內政部警政署高雄港務警察所暫行組織規程"
  },
  {
    "PCode": "D0000096",
    "name": "內政部警政署臺中港務警察所暫行組織規程"
  },
  {
    "PCode": "D0000097",
    "name": "內政部警政署花蓮港務警察所暫行組織規程"
  },
  {
    "PCode": "D0000098",
    "name": "內政部警政署警察電訊所暫行組織規程"
  },
  {
    "PCode": "D0000099",
    "name": "內政部警政署民防指揮管制中心暫行組織規程"
  },
  {
    "PCode": "D0000100",
    "name": "內政部警政署警察廣播電台暫行組織規程"
  },
  {
    "PCode": "D0000101",
    "name": "內政部警政署警察機械修理廠暫行組織規程"
  },
  {
    "PCode": "D0000102",
    "name": "內政部消防署各港務消防隊暫行組織規程"
  },
  {
    "PCode": "D0000103",
    "name": "內政部警政署鐵路警察局組織條例"
  },
  {
    "PCode": "D0000104",
    "name": "內政部警政署臺灣保安警察總隊組織條例"
  },
  {
    "PCode": "D0000105",
    "name": "內政部警政署警察電訊所組織條例"
  },
  {
    "PCode": "D0000106",
    "name": "內政部警政署港務警察局組織通則"
  },
  {
    "PCode": "D0000107",
    "name": "內政部警政署警察廣播電臺組織條例"
  },
  {
    "PCode": "D0000108",
    "name": "內政部警政署民防防情指揮管制所組織條例"
  },
  {
    "PCode": "D0000109",
    "name": "內政部警政署警察機械修理廠組織條例"
  },
  {
    "PCode": "D0000110",
    "name": "內政部消防署空中消防隊籌備處暫行組織規程"
  },
  {
    "PCode": "D0000111",
    "name": "內政部空中勤務總隊籌備處暫行組織規程"
  },
  {
    "PCode": "D0000112",
    "name": "內政部空中勤務總隊組織法"
  },
  {
    "PCode": "D0000113",
    "name": "省參議會組織條例"
  },
  {
    "PCode": "D0000114",
    "name": "市參議會組織條例"
  },
  {
    "PCode": "D0000115",
    "name": "縣參議會組織條例"
  },
  {
    "PCode": "D0000116",
    "name": "設治局組織條例"
  },
  {
    "PCode": "D0000117",
    "name": "海南特區行政長官公署組織條例"
  },
  {
    "PCode": "D0000118",
    "name": "海南建省籌備委員會組織條例"
  },
  {
    "PCode": "D0000121",
    "name": "蒙藏委員會法規委員會組織規程"
  },
  {
    "PCode": "D0000122",
    "name": "行政院客家委員會法規委員會組織規程"
  },
  {
    "PCode": "D0000123",
    "name": "行政院原住民族委員會組織條例"
  },
  {
    "PCode": "D0000124",
    "name": "行政院原住民委員會暫行組織規程"
  },
  {
    "PCode": "D0000125",
    "name": "行政院原住民委員會法規委員會組織規程"
  },
  {
    "PCode": "D0000126",
    "name": "行政院原住民族委員會民族教育審議委員會設置辦法"
  },
  {
    "PCode": "D0000127",
    "name": "行政院原住民委員會文化園區管理局暫行組織規程"
  },
  {
    "PCode": "D0000128",
    "name": "行政院原住民族委員會文化園區管理局組織條例"
  },
  {
    "PCode": "D0000129",
    "name": "行政院客家委員會組織條例"
  },
  {
    "PCode": "D0000130",
    "name": "行政院客家事務委員會籌備處暫行組織規程"
  },
  {
    "PCode": "D0000131",
    "name": "行政院客家委員會臺灣客家文化中心籌備處暫行組織規程"
  },
  {
    "PCode": "D0000132",
    "name": "行政院公民投票審議委員會組織規程"
  },
  {
    "PCode": "D0000133",
    "name": "臺灣省選舉委員會組織規程"
  },
  {
    "PCode": "D0000134",
    "name": "縣市選舉委員會組織規程"
  },
  {
    "PCode": "D0000135",
    "name": "內政部入出國及移民署組織法"
  },
  {
    "PCode": "D0000141",
    "name": "直轄市縣（市）公寓大廈爭議事件調處委員會組織準則"
  },
  {
    "PCode": "D0000148",
    "name": "警察消防海巡移民空勤人員及協勤民力安全基金設置管理條例"
  },
  {
    "PCode": "D0000149",
    "name": "國家公園管理處組織準則"
  },
  {
    "PCode": "D0000150",
    "name": "內政部國土測繪中心組織規程"
  },
  {
    "PCode": "D0000151",
    "name": "內政部土地重劃工程處組織規程"
  },
  {
    "PCode": "D0000152",
    "name": "內政部營建署城鄉發展分署組織規程"
  },
  {
    "PCode": "D0000153",
    "name": "中央選舉委員會組織法"
  },
  {
    "PCode": "D0000154",
    "name": "行政院莫拉克颱風災後重建推動委員會組織規程"
  },
  {
    "PCode": "D0000155",
    "name": "內政部所屬老人身心障礙兒童及少年福利機構組織準則"
  },
  {
    "PCode": "D0000156",
    "name": "行政院莫拉克颱風災後重建推動委員會暫行組織規程"
  },
  {
    "PCode": "D0000157",
    "name": "直轄市縣市選舉委員會組織準則"
  },
  {
    "PCode": "D0000158",
    "name": "客家委員會組織法"
  },
  {
    "PCode": "D0010001",
    "name": "內政部處務規程"
  },
  {
    "PCode": "D0010002",
    "name": "內政部部務會報規則"
  },
  {
    "PCode": "D0010003",
    "name": "內政部行政管理會報規則"
  },
  {
    "PCode": "D0010004",
    "name": "內政部主管人員職期調任辦法"
  },
  {
    "PCode": "D0010005",
    "name": "內政業務財團法人監督準則"
  },
  {
    "PCode": "D0010006",
    "name": "內政部營建署辦事細則"
  },
  {
    "PCode": "D0010007",
    "name": "內政部營建署墾丁國家公園管理處辦事細則"
  },
  {
    "PCode": "D0010008",
    "name": "內政部營建署玉山國家公園管理處辦事細則"
  },
  {
    "PCode": "D0010009",
    "name": "內政部營建署陽明山國家公園管理處辦事細則"
  },
  {
    "PCode": "D0010010",
    "name": "內政部專業獎章頒給辦法"
  },
  {
    "PCode": "D0010011",
    "name": "內政部營建署太魯閣國家公園管理處辦事細則"
  },
  {
    "PCode": "D0010012",
    "name": "內政部警政署保安警察第二總隊辦事細則"
  },
  {
    "PCode": "D0010013",
    "name": "內政部警政署保安警察第一總隊辦事細則"
  },
  {
    "PCode": "D0010014",
    "name": "內政部警政署保安警察第三總隊辦事細則"
  },
  {
    "PCode": "D0010015",
    "name": "內政部警政署保安警察第七總隊辦事細則"
  },
  {
    "PCode": "D0010016",
    "name": "內政部警政署保安警察第四總隊辦事細則"
  },
  {
    "PCode": "D0010017",
    "name": "內政部警政署保安警察第六總隊辦事細則"
  },
  {
    "PCode": "D0010018",
    "name": "內政部警政署保安警察第五總隊辦事細則"
  },
  {
    "PCode": "D0010019",
    "name": "蒙藏委員會處務規程"
  },
  {
    "PCode": "D0010020",
    "name": "蒙藏委員會會議規則"
  },
  {
    "PCode": "D0010021",
    "name": "內政部警政署臺灣保安警察總隊辦事細則"
  },
  {
    "PCode": "D0010022",
    "name": "內政部警政署警察機械修理廠辦事細則"
  },
  {
    "PCode": "D0010023",
    "name": "蒙藏事務財團法人監督準則"
  },
  {
    "PCode": "D0010024",
    "name": "內政部消防署辦事細則"
  },
  {
    "PCode": "D0010025",
    "name": "內政部營建署金門國家公園管理處辦事細則"
  },
  {
    "PCode": "D0010026",
    "name": "內政部警政署國家公園警察大隊辦事細則"
  },
  {
    "PCode": "D0010027",
    "name": "內政部建築研究所辦事細則"
  },
  {
    "PCode": "D0010028",
    "name": "內政部營建署雪霸國家公園管理處辦事細則"
  },
  {
    "PCode": "D0010029",
    "name": "農地重劃委員會設置辦法"
  },
  {
    "PCode": "D0010030",
    "name": "農地重劃協進會設置辦法"
  },
  {
    "PCode": "D0010031",
    "name": "內政部警政署水上警察局辦事細則"
  },
  {
    "PCode": "D0010032",
    "name": "內政業務公益信託許可及監督辦法"
  },
  {
    "PCode": "D0010033",
    "name": "內政部警政署民防防情指揮管制所辦事細則"
  },
  {
    "PCode": "D0010034",
    "name": "內政部警政署警察廣播電臺辦事細則"
  },
  {
    "PCode": "D0010035",
    "name": "內政部警政署警察電訊所辦事細則"
  },
  {
    "PCode": "D0010036",
    "name": "內政部警政署鐵路警察局辦事細則"
  },
  {
    "PCode": "D0010037",
    "name": "內政部警政署臺中港務警察局辦事細則"
  },
  {
    "PCode": "D0010038",
    "name": "內政部役政署辦事細則"
  },
  {
    "PCode": "D0010039",
    "name": "內政部警政署高雄港務警察局辦事細則"
  },
  {
    "PCode": "D0010040",
    "name": "內政部警政署花蓮港務警察局辦事細則"
  },
  {
    "PCode": "D0010041",
    "name": "內政部警政署基隆港務警察局辦事細則"
  },
  {
    "PCode": "D0010042",
    "name": "內政部警政署刑事警察局辦事細則"
  },
  {
    "PCode": "D0010043",
    "name": "內政部消防署花蓮港務消防隊辦事細則"
  },
  {
    "PCode": "D0010044",
    "name": "內政部消防署高雄港務消防隊辦事細則"
  },
  {
    "PCode": "D0010045",
    "name": "內政部消防署臺中港務消防隊辦事細則"
  },
  {
    "PCode": "D0010046",
    "name": "內政部警政署國道公路警察局辦事細則"
  },
  {
    "PCode": "D0010047",
    "name": "內政部消防署基隆港務消防隊辦事細則"
  },
  {
    "PCode": "D0010048",
    "name": "行政院原住民委員會會議規則"
  },
  {
    "PCode": "D0010049",
    "name": "行政院原住民族委員會辦事細則"
  },
  {
    "PCode": "D0010050",
    "name": "行政院原住民族委員會文化園區管理局辦事細則"
  },
  {
    "PCode": "D0010051",
    "name": "蒙藏委員會國內訓練進修選送補助辦法"
  },
  {
    "PCode": "D0010052",
    "name": "內政部空中勤務總隊籌備處辦事細則"
  },
  {
    "PCode": "D0010053",
    "name": "內政部空中勤務總隊處務規程"
  },
  {
    "PCode": "D0010054",
    "name": "內政部及所屬機關提供政府資訊收費標準"
  },
  {
    "PCode": "D0010055",
    "name": "內政部入出國及移民署處務規程"
  },
  {
    "PCode": "D0010056",
    "name": "海洋國家公園管理處辦事細則"
  },
  {
    "PCode": "D0010057",
    "name": "墾丁國家公園管理處辦事細則"
  },
  {
    "PCode": "D0010058",
    "name": "玉山國家公園管理處辦事細則"
  },
  {
    "PCode": "D0010059",
    "name": "陽明山國家公園管理處辦事細則"
  },
  {
    "PCode": "D0010060",
    "name": "太魯閣國家公園管理處辦事細則"
  },
  {
    "PCode": "D0010061",
    "name": "雪霸國家公園管理處辦事細則"
  },
  {
    "PCode": "D0010062",
    "name": "金門國家公園管理處辦事細則"
  },
  {
    "PCode": "D0010063",
    "name": "內政部國土測繪中心辦事細則"
  },
  {
    "PCode": "D0010064",
    "name": "內政部土地重劃工程處辦事細則"
  },
  {
    "PCode": "D0010065",
    "name": "內政部營建署城鄉發展分署辦事細則"
  },
  {
    "PCode": "D0010066",
    "name": "振興經濟消費券領取人資格及發放作業辦法"
  },
  {
    "PCode": "D0010067",
    "name": "行政院莫拉克颱風災後重建推動委員會辦事細則"
  },
  {
    "PCode": "D0010068",
    "name": "內政部北區老人之家辦事細則"
  },
  {
    "PCode": "D0010069",
    "name": "內政部中區老人之家辦事細則"
  },
  {
    "PCode": "D0010070",
    "name": "內政部南區老人之家辦事細則"
  },
  {
    "PCode": "D0010071",
    "name": "內政部東區老人之家辦事細則"
  },
  {
    "PCode": "D0010072",
    "name": "內政部澎湖老人之家辦事細則"
  },
  {
    "PCode": "D0010073",
    "name": "內政部彰化老人養護中心辦事細則"
  },
  {
    "PCode": "D0010074",
    "name": "內政部南投啟智教養院辦事細則"
  },
  {
    "PCode": "D0010075",
    "name": "內政部雲林教養院辦事細則"
  },
  {
    "PCode": "D0010076",
    "name": "內政部臺南教養院辦事細則"
  },
  {
    "PCode": "D0010077",
    "name": "內政部北區兒童之家辦事細則"
  },
  {
    "PCode": "D0010078",
    "name": "內政部南區兒童之家辦事細則"
  },
  {
    "PCode": "D0010079",
    "name": "內政部中區兒童之家辦事細則"
  },
  {
    "PCode": "D0010080",
    "name": "內政部少年之家辦事細則"
  },
  {
    "PCode": "D0010081",
    "name": "台江國家公園管理處辦事細則"
  },
  {
    "PCode": "D0010082",
    "name": "宜蘭縣選舉委員會辦事細則"
  },
  {
    "PCode": "D0010083",
    "name": "花蓮縣選舉委員會辦事細則"
  },
  {
    "PCode": "D0010084",
    "name": "金門縣選舉委員會辦事細則"
  },
  {
    "PCode": "D0010085",
    "name": "南投縣選舉委員會辦事細則"
  },
  {
    "PCode": "D0010086",
    "name": "屏東縣選舉委員會辦事細則"
  },
  {
    "PCode": "D0010087",
    "name": "苗栗縣選舉委員會辦事細則"
  },
  {
    "PCode": "D0010088",
    "name": "桃園縣選舉委員會辦事細則"
  },
  {
    "PCode": "D0010089",
    "name": "高雄市選舉委員會辦事細則"
  },
  {
    "PCode": "D0010090",
    "name": "基隆市選舉委員會辦事細則"
  },
  {
    "PCode": "D0010091",
    "name": "連江縣選舉委員會辦事細則"
  },
  {
    "PCode": "D0010092",
    "name": "雲林縣選舉委員會辦事細則"
  },
  {
    "PCode": "D0010093",
    "name": "新北市選舉委員會辦事細則"
  },
  {
    "PCode": "D0010094",
    "name": "新竹市選舉委員會辦事細則"
  },
  {
    "PCode": "D0010095",
    "name": "新竹縣選舉委員會辦事細則"
  },
  {
    "PCode": "D0010096",
    "name": "嘉義市選舉委員會辦事細則"
  },
  {
    "PCode": "D0010097",
    "name": "嘉義縣選舉委員會辦事細則"
  },
  {
    "PCode": "D0010098",
    "name": "彰化縣選舉委員會辦事細則"
  },
  {
    "PCode": "D0010099",
    "name": "臺中市選舉委員會辦事細則"
  },
  {
    "PCode": "D0010100",
    "name": "臺北市選舉委員會辦事細則"
  },
  {
    "PCode": "D0010101",
    "name": "臺東縣選舉委員會辦事細則"
  },
  {
    "PCode": "D0010102",
    "name": "臺南市選舉委員會辦事細則"
  },
  {
    "PCode": "D0010103",
    "name": "澎湖縣選舉委員會辦事細則"
  },
  {
    "PCode": "D0010104",
    "name": "內政部警政署航空警察局辦事細則"
  },
  {
    "PCode": "D0020001",
    "name": "國民大會代表選舉罷免法"
  },
  {
    "PCode": "D0020002",
    "name": "國民大會代表選舉罷免法施行條例"
  },
  {
    "PCode": "D0020003",
    "name": "國民大會代表立法院立法委員選舉總事務所組織條例"
  },
  {
    "PCode": "D0020004",
    "name": "國民大會代表立法院立法委員選舉補充條例"
  },
  {
    "PCode": "D0020005",
    "name": "國民大會代表立法院立法委員選舉補充條例實施辦法"
  },
  {
    "PCode": "D0020006",
    "name": "立法院立法委員選舉罷免法"
  },
  {
    "PCode": "D0020007",
    "name": "立法院立法委員選舉罷免法施行條例"
  },
  {
    "PCode": "D0020008",
    "name": "監察院監察委員選舉罷免法"
  },
  {
    "PCode": "D0020009",
    "name": "監察院監察委員選舉罷免法施行條例"
  },
  {
    "PCode": "D0020010",
    "name": "公職人員選舉罷免法"
  },
  {
    "PCode": "D0020011",
    "name": "公職人員選舉罷免法施行細則"
  },
  {
    "PCode": "D0020012",
    "name": "省政府組織法"
  },
  {
    "PCode": "D0020013",
    "name": "省政府合署辦公暫行規程"
  },
  {
    "PCode": "D0020014",
    "name": "市組織法"
  },
  {
    "PCode": "D0020015",
    "name": "市組織法施行細則"
  },
  {
    "PCode": "D0020016",
    "name": "縣組織法"
  },
  {
    "PCode": "D0020017",
    "name": "縣組織法施行法"
  },
  {
    "PCode": "D0020018",
    "name": "民選縣市長成績考核辦法"
  },
  {
    "PCode": "D0020019",
    "name": "鄉鎮組織暫行條例"
  },
  {
    "PCode": "D0020020",
    "name": "中華民國國徽國旗法"
  },
  {
    "PCode": "D0020021",
    "name": "機關學校團體懸掛國旗國父遺像先總統  蔣公遺像  蔣故總統經國先生遺像暨元首玉照辦法"
  },
  {
    "PCode": "D0020022",
    "name": "服制條例"
  },
  {
    "PCode": "D0020023",
    "name": "國葬法"
  },
  {
    "PCode": "D0020024",
    "name": "公葬條例"
  },
  {
    "PCode": "D0020025",
    "name": "祭祀革命先烈陣亡將士辦法"
  },
  {
    "PCode": "D0020026",
    "name": "地方志書纂修辦法"
  },
  {
    "PCode": "D0020027",
    "name": "監督寺廟條例"
  },
  {
    "PCode": "D0020028",
    "name": "寺廟登記規則"
  },
  {
    "PCode": "D0020029",
    "name": "孔廟財產保管規則"
  },
  {
    "PCode": "D0020030",
    "name": "先哲先烈祠廟財產保管規則"
  },
  {
    "PCode": "D0020031",
    "name": "忠烈祠祀辦法"
  },
  {
    "PCode": "D0020032",
    "name": "大成至聖先師孔子誕辰紀念辦法"
  },
  {
    "PCode": "D0020033",
    "name": "紀念日及節日實施辦法"
  },
  {
    "PCode": "D0020034",
    "name": "墳墓設置管理條例"
  },
  {
    "PCode": "D0020035",
    "name": "墳墓設置管理條例施行細則"
  },
  {
    "PCode": "D0020036",
    "name": "第一屆資深中央民意代表自願退職條例"
  },
  {
    "PCode": "D0020037",
    "name": "公職人員選舉公辦政見發表會實施辦法"
  },
  {
    "PCode": "D0020038",
    "name": "臺灣省各級民意代表及村里長福利互助暫行辦法"
  },
  {
    "PCode": "D0020039",
    "name": "地方民意代表費用支給及村里長事務補助費補助條例"
  },
  {
    "PCode": "D0020040",
    "name": "殯葬管理條例"
  },
  {
    "PCode": "D0020041",
    "name": "鄉鎮市調解業務督導辦法"
  },
  {
    "PCode": "D0020042",
    "name": "重大災害古蹟應變處理辦法"
  },
  {
    "PCode": "D0020043",
    "name": "古蹟委託管理維護辦法"
  },
  {
    "PCode": "D0020044",
    "name": "省參議員選舉條例"
  },
  {
    "PCode": "D0020045",
    "name": "市參議員選舉條例"
  },
  {
    "PCode": "D0020046",
    "name": "縣參議員選舉條例"
  },
  {
    "PCode": "D0020047",
    "name": "鄉鎮民代表選舉條例"
  },
  {
    "PCode": "D0020048",
    "name": "臺灣省諮議會議事規則"
  },
  {
    "PCode": "D0020049",
    "name": "政治獻金法"
  },
  {
    "PCode": "D0020050",
    "name": "公民投票法"
  },
  {
    "PCode": "D0020051",
    "name": "公民投票法施行細則"
  },
  {
    "PCode": "D0020052",
    "name": "行政院公民投票審議委員會審議規則"
  },
  {
    "PCode": "D0020053",
    "name": "總統副總統選舉罷免法（新 84.08.09 制定）"
  },
  {
    "PCode": "D0020054",
    "name": "總統副總統選舉罷免法施行細則"
  },
  {
    "PCode": "D0020055",
    "name": "國民大會代表選舉法"
  },
  {
    "PCode": "D0020056",
    "name": "國民大會職權行使法"
  },
  {
    "PCode": "D0020057",
    "name": "國葬先哲逝世紀念典禮條例"
  },
  {
    "PCode": "D0020058",
    "name": "私立公墓骨灰骸存放設施管理費專戶管理辦法"
  },
  {
    "PCode": "D0020059",
    "name": "殯葬管理條例施行細則"
  },
  {
    "PCode": "D0020060",
    "name": "移動式火化設施設置及管理辦法"
  },
  {
    "PCode": "D0020061",
    "name": "國旗下半旗實施辦法"
  },
  {
    "PCode": "D0020062",
    "name": "遊說法"
  },
  {
    "PCode": "D0020063",
    "name": "祭祀公業條例"
  },
  {
    "PCode": "D0020064",
    "name": "祭祀公業土地清理獎金分配及核發辦法"
  },
  {
    "PCode": "D0020065",
    "name": "祭祀公業土地權利價金保管款管理辦法"
  },
  {
    "PCode": "D0020066",
    "name": "祭祀公業未能釐清權屬土地代為標售辦法"
  },
  {
    "PCode": "D0020067",
    "name": "遊說法施行細則"
  },
  {
    "PCode": "D0020068",
    "name": "遊說登記及財務收支報表簿冊閱覽實施及收費辦法"
  },
  {
    "PCode": "D0020069",
    "name": "未產生經濟效益之非都市土地墳墓用地認定標準"
  },
  {
    "PCode": "D0020070",
    "name": "祭祀公業解散後派下員由分割所得未產生經濟效益土地認定標準"
  },
  {
    "PCode": "D0020071",
    "name": "生前殯葬服務契約預收費用運用於殯儀館火化場認定管理辦法"
  },
  {
    "PCode": "D0020072",
    "name": "殯葬服務業銷售墓基骨灰骸存放單位及生前殯葬服務契約資訊公開及管理辦法"
  },
  {
    "PCode": "D0020073",
    "name": "禮儀師管理辦法"
  },
  {
    "PCode": "D0020074",
    "name": "殯葬服務業申請經營許可辦法"
  },
  {
    "PCode": "D0030001",
    "name": "國籍法"
  },
  {
    "PCode": "D0030002",
    "name": "國籍法施行條例"
  },
  {
    "PCode": "D0030003",
    "name": "中華民國國籍證明書規則"
  },
  {
    "PCode": "D0030004",
    "name": "內政部發給國籍許可證書規則"
  },
  {
    "PCode": "D0030005",
    "name": "內政部審核取得國籍人解除限制規則"
  },
  {
    "PCode": "D0030006",
    "name": "戶籍法"
  },
  {
    "PCode": "D0030007",
    "name": "戶籍法施行細則"
  },
  {
    "PCode": "D0030008",
    "name": "更正戶籍登記出生年月日辦法"
  },
  {
    "PCode": "D0030009",
    "name": "回國僑生戶籍登記辦法"
  },
  {
    "PCode": "D0030010",
    "name": "印鑑登記辦法"
  },
  {
    "PCode": "D0030011",
    "name": "姓名條例"
  },
  {
    "PCode": "D0030012",
    "name": "姓名條例施行細則"
  },
  {
    "PCode": "D0030013",
    "name": "僑民申請更改姓名辦法"
  },
  {
    "PCode": "D0030014",
    "name": "戶口普查法"
  },
  {
    "PCode": "D0030015",
    "name": "行政院戶口普查處組織規程"
  },
  {
    "PCode": "D0030016",
    "name": "臺灣地區省（市）戶口普查處組織規程"
  },
  {
    "PCode": "D0030017",
    "name": "臺灣省縣（市）戶口普查處組織規程"
  },
  {
    "PCode": "D0030018",
    "name": "臺灣地區鄉（鎮市區）戶口普查所組織規程"
  },
  {
    "PCode": "D0030019",
    "name": "金門馬祖地區戶口普查處（所）組織規程"
  },
  {
    "PCode": "D0030020",
    "name": "移民業務機構管理辦法"
  },
  {
    "PCode": "D0030021",
    "name": "移民業務機構聘僱外國人許可及管理辦法"
  },
  {
    "PCode": "D0030022",
    "name": "國籍法施行細則"
  },
  {
    "PCode": "D0030023",
    "name": "在臺原有戶籍大陸地區人民申請回復臺灣地區人民身分許可辦法"
  },
  {
    "PCode": "D0030024",
    "name": "國籍規費收費標準"
  },
  {
    "PCode": "D0030025",
    "name": "英文戶籍謄本規費收費標準"
  },
  {
    "PCode": "D0030026",
    "name": "戶政規費收費標準"
  },
  {
    "PCode": "D0030028",
    "name": "歸化取得我國國籍者基本語言能力及國民權利義務基本常識認定標準"
  },
  {
    "PCode": "D0030029",
    "name": "死亡資料通報辦法"
  },
  {
    "PCode": "D0030030",
    "name": "國民身分證及戶口名簿製發相片影像檔建置管理辦法"
  },
  {
    "PCode": "D0030031",
    "name": "各機關申請提供戶籍資料及親等關聯資料辦法"
  },
  {
    "PCode": "D0030032",
    "name": "親等關聯資料申請提供及管理辦法"
  },
  {
    "PCode": "D0040001",
    "name": "徵兵規則"
  },
  {
    "PCode": "D0040002",
    "name": "役種區劃標準"
  },
  {
    "PCode": "D0040003",
    "name": "役男徵額歸列及異動管理辦法"
  },
  {
    "PCode": "D0040004",
    "name": "免役禁役緩徵緩召實施辦法"
  },
  {
    "PCode": "D0040005",
    "name": "歸化我國國籍者及歸國僑民服役辦法"
  },
  {
    "PCode": "D0040006",
    "name": "役男出境處理辦法"
  },
  {
    "PCode": "D0040007",
    "name": "推行兵役事務獎懲辦法"
  },
  {
    "PCode": "D0040008",
    "name": "軍人及其家屬優待條例"
  },
  {
    "PCode": "D0040009",
    "name": "軍人權利實施辦法"
  },
  {
    "PCode": "D0040010",
    "name": "應徵（召）服兵役員工職務輪代辦法"
  },
  {
    "PCode": "D0040011",
    "name": "應徵召服役軍人家屬無力耕作助耕辦法"
  },
  {
    "PCode": "D0040012",
    "name": "臺灣地區應徵召軍人貧困家屬就醫減免費及補助辦法"
  },
  {
    "PCode": "D0040013",
    "name": "現役軍人進入歌劇影院等公共娛樂場所優待辦法"
  },
  {
    "PCode": "D0040014",
    "name": "兵役宣傳及慰勞辦法"
  },
  {
    "PCode": "D0040015",
    "name": "軍人公墓管理規則"
  },
  {
    "PCode": "D0040016",
    "name": "役男申請服替代役辦法"
  },
  {
    "PCode": "D0040017",
    "name": "替代役實施條例"
  },
  {
    "PCode": "D0040018",
    "name": "替代役實施條例施行細則"
  },
  {
    "PCode": "D0040019",
    "name": "替代役役男輔導教育辦法"
  },
  {
    "PCode": "D0040020",
    "name": "一般替代役役男訓練服勤管理辦法"
  },
  {
    "PCode": "D0040021",
    "name": "替代役役男請假規則"
  },
  {
    "PCode": "D0040022",
    "name": "替代役役籍管理辦法"
  },
  {
    "PCode": "D0040023",
    "name": "常備役體位因家庭因素及替代役體位服補充兵役辦法"
  },
  {
    "PCode": "D0040024",
    "name": "替代役役男權利實施辦法"
  },
  {
    "PCode": "D0040025",
    "name": "替代役役男撫卹實施辦法"
  },
  {
    "PCode": "D0040026",
    "name": "替代役役男提前退役辦法"
  },
  {
    "PCode": "D0040027",
    "name": "替代役役男保險實施辦法"
  },
  {
    "PCode": "D0040028",
    "name": "替代役役男獎懲辦法"
  },
  {
    "PCode": "D0040029",
    "name": "替代役役男薪俸地域加給及主副食費發放辦法"
  },
  {
    "PCode": "D0040030",
    "name": "警察役役男使用警械管理辦法"
  },
  {
    "PCode": "D0040031",
    "name": "替代役役男傷殘等級檢定區分標準"
  },
  {
    "PCode": "D0040032",
    "name": "服兵役役男家屬生活扶助實施辦法"
  },
  {
    "PCode": "D0040033",
    "name": "替代役役男服役期滿後召集服勤實施辦法"
  },
  {
    "PCode": "D0040034",
    "name": "替代役役男傷病停役檢定標準"
  },
  {
    "PCode": "D0040036",
    "name": "研發替代役甄選訓練服役實施辦法"
  },
  {
    "PCode": "D0040037",
    "name": "研發替代役研究發展費繳納標準"
  },
  {
    "PCode": "D0040038",
    "name": "替代役役男出境管理辦法"
  },
  {
    "PCode": "D0040039",
    "name": "替代役役男申請輔導安置認定作業程序實施辦法"
  },
  {
    "PCode": "D0040040",
    "name": "研發替代役員額申請案件規費收費標準"
  },
  {
    "PCode": "D0040041",
    "name": "因公亡故替代役役男安葬紀念表揚實施辦法"
  },
  {
    "PCode": "D0040042",
    "name": "研發替代役基金收支保管及運用辦法"
  },
  {
    "PCode": "D0040043",
    "name": "無眷後備軍人應召服役私有財產（物）委託管理辦法"
  },
  {
    "PCode": "D0050001",
    "name": "兒童及少年福利與權益保障法"
  },
  {
    "PCode": "D0050002",
    "name": "兒童福利法"
  },
  {
    "PCode": "D0050003",
    "name": "兒童福利法施行細則"
  },
  {
    "PCode": "D0050004",
    "name": "托兒所設置辦法"
  },
  {
    "PCode": "D0050005",
    "name": "無依兒童及少年安置處理辦法"
  },
  {
    "PCode": "D0050006",
    "name": "國際間團體性之家庭兒童交換訪問辦法"
  },
  {
    "PCode": "D0050007",
    "name": "統一捐募運動辦法"
  },
  {
    "PCode": "D0050008",
    "name": "內政部兒童及少年福利機構評鑑及獎勵辦法"
  },
  {
    "PCode": "D0050009",
    "name": "兒童及少年保護通報及處理辦法"
  },
  {
    "PCode": "D0050010",
    "name": "兒童及少年福利與權益保障法施行細則"
  },
  {
    "PCode": "D0050011",
    "name": "兒童及少年收出養媒合服務者許可及管理辦法"
  },
  {
    "PCode": "D0050012",
    "name": "兒童及少年醫療補助辦法"
  },
  {
    "PCode": "D0050013",
    "name": "兒童及少年福利機構專業人員資格及訓練辦法"
  },
  {
    "PCode": "D0050014",
    "name": "兒童及少年收出養資訊管理及使用辦法"
  },
  {
    "PCode": "D0050015",
    "name": "兒童及少年福利機構設置標準"
  },
  {
    "PCode": "D0050016",
    "name": "私立兒童及少年福利機構設立許可及管理辦法"
  },
  {
    "PCode": "D0050017",
    "name": "兒童寄養辦法"
  },
  {
    "PCode": "D0050018",
    "name": "兒童福利基金設立收支保管及運用辦法"
  },
  {
    "PCode": "D0050019",
    "name": "殘障福利金專戶設置管理及運用辦法"
  },
  {
    "PCode": "D0050020",
    "name": "身心障礙者生活托育養護費用補助辦法"
  },
  {
    "PCode": "D0050021",
    "name": "殘障福利機構設立及獎勵辦法"
  },
  {
    "PCode": "D0050022",
    "name": "合作社選舉罷免辦法"
  },
  {
    "PCode": "D0050023",
    "name": "兒童及少年性交易防制條例"
  },
  {
    "PCode": "D0050024",
    "name": "少年福利法"
  },
  {
    "PCode": "D0050025",
    "name": "少年福利法施行細則"
  },
  {
    "PCode": "D0050026",
    "name": "少年福利機構設置標準及許可辦法"
  },
  {
    "PCode": "D0050027",
    "name": "兒童及少年性交易防制條例施行細則"
  },
  {
    "PCode": "D0050028",
    "name": "行政院新聞局辦理兒童及少年性交易防制教育宣導辦法"
  },
  {
    "PCode": "D0050029",
    "name": "經濟部防制兒童及少年性交易教育宣導辦法"
  },
  {
    "PCode": "D0050030",
    "name": "法務部辦理兒童及少年性交易防制教育宣導辦法"
  },
  {
    "PCode": "D0050031",
    "name": "國軍防制兒童及少年性交易教育宣導辦法"
  },
  {
    "PCode": "D0050032",
    "name": "行政院衛生署辦理兒童及少年性交易防制教育宣導辦法"
  },
  {
    "PCode": "D0050033",
    "name": "教育部辦理兒童及少年性交易防制教育宣導辦法"
  },
  {
    "PCode": "D0050034",
    "name": "交通部辦理兒童及少年性交易防制教育宣導辦法"
  },
  {
    "PCode": "D0050035",
    "name": "兒童及少年性交易犯罪行為人輔導教育辦法"
  },
  {
    "PCode": "D0050036",
    "name": "少年安置輔導之福利及教養機構設置管理辦法"
  },
  {
    "PCode": "D0050037",
    "name": "老人福利法"
  },
  {
    "PCode": "D0050038",
    "name": "老人福利法施行細則"
  },
  {
    "PCode": "D0050039",
    "name": "老人福利機構設立標準"
  },
  {
    "PCode": "D0050040",
    "name": "私立老人福利機構接管辦法"
  },
  {
    "PCode": "D0050041",
    "name": "老人福利機構評鑑及獎勵辦法"
  },
  {
    "PCode": "D0050042",
    "name": "敬老福利生活津貼暫行條例"
  },
  {
    "PCode": "D0050043",
    "name": "私立老人福利機構設立許可及管理辦法"
  },
  {
    "PCode": "D0050044",
    "name": "老人長期照護機構設立標準及許可辦法"
  },
  {
    "PCode": "D0050045",
    "name": "中低收入老人生活津貼發給辦法"
  },
  {
    "PCode": "D0050046",
    "name": "身心障礙者權益保障法"
  },
  {
    "PCode": "D0050047",
    "name": "身心障礙者權益保障法施行細則"
  },
  {
    "PCode": "D0050048",
    "name": "身心障礙福利機構設施及人員配置標準"
  },
  {
    "PCode": "D0050049",
    "name": "殘障者職能評估辦法"
  },
  {
    "PCode": "D0050050",
    "name": "身心障礙者福利與服務需求評估及證明核發辦法"
  },
  {
    "PCode": "D0050052",
    "name": "身心障礙者搭乘國內大眾運輸工具優待實施辦法"
  },
  {
    "PCode": "D0050056",
    "name": "視覺障礙者從事按摩業資格認定及管理辦法"
  },
  {
    "PCode": "D0050057",
    "name": "視覺障礙者就業基金管理及運用辦法"
  },
  {
    "PCode": "D0050058",
    "name": "身心障礙福利機構評鑑及獎勵辦法"
  },
  {
    "PCode": "D0050059",
    "name": "私立身心障礙福利機構設立許可及管理辦法"
  },
  {
    "PCode": "D0050060",
    "name": "身心障礙者輔具費用補助辦法"
  },
  {
    "PCode": "D0050061",
    "name": "身心障礙者服務人員資格訓練及管理辦法"
  },
  {
    "PCode": "D0050062",
    "name": "視覺障礙者從事理療按摩資格認定及管理辦法"
  },
  {
    "PCode": "D0050063",
    "name": "結合民間資源辦理身心障礙福利服務辦法"
  },
  {
    "PCode": "D0050064",
    "name": "豐富身心障礙者文化及精神生活實施辦法"
  },
  {
    "PCode": "D0050065",
    "name": "合格導盲犬導盲幼犬資格認定及使用管理辦法"
  },
  {
    "PCode": "D0050066",
    "name": "優先採購身心障礙福利機構團體或庇護工場生產物品及服務辦法"
  },
  {
    "PCode": "D0050067",
    "name": "身心障礙者購買或承租商店攤販低利貸款或租金補貼辦法"
  },
  {
    "PCode": "D0050068",
    "name": "身心障礙者房屋租金及購屋貸款利息補貼辦法"
  },
  {
    "PCode": "D0050069",
    "name": "身心障礙者專用停車位設置管理辦法"
  },
  {
    "PCode": "D0050071",
    "name": "家庭暴力防治法"
  },
  {
    "PCode": "D0050072",
    "name": "家庭暴力防治法施行細則"
  },
  {
    "PCode": "D0050073",
    "name": "家庭暴力電子資料庫建立管理及使用辦法"
  },
  {
    "PCode": "D0050074",
    "name": "性騷擾防治法"
  },
  {
    "PCode": "D0050075",
    "name": "特殊境遇家庭扶助條例"
  },
  {
    "PCode": "D0050077",
    "name": "社區發展工作綱要"
  },
  {
    "PCode": "D0050078",
    "name": "社會救助法"
  },
  {
    "PCode": "D0050079",
    "name": "社會救助法施行細則"
  },
  {
    "PCode": "D0050080",
    "name": "社會救助機構設立標準"
  },
  {
    "PCode": "D0050081",
    "name": "社會救助機構獎勵辦法"
  },
  {
    "PCode": "D0050082",
    "name": "縣（市）醫療補助辦法"
  },
  {
    "PCode": "D0050083",
    "name": "社會福利機構或團體辦理九二一震災生活重建服務中心服務工作審查及監督準則"
  },
  {
    "PCode": "D0050084",
    "name": "農民健康保險條例"
  },
  {
    "PCode": "D0050085",
    "name": "農民健康保險條例施行細則"
  },
  {
    "PCode": "D0050086",
    "name": "農民健康保險監理委員會組織規程"
  },
  {
    "PCode": "D0050087",
    "name": "農民健康保險爭議事項審議辦法"
  },
  {
    "PCode": "D0050088",
    "name": "農民健康保險基金管理及運用辦法"
  },
  {
    "PCode": "D0050089",
    "name": "低收入戶健康保險暫行辦法"
  },
  {
    "PCode": "D0050090",
    "name": "身心障礙者參加社會保險保險費補助辦法"
  },
  {
    "PCode": "D0050091",
    "name": "人民團體法"
  },
  {
    "PCode": "D0050092",
    "name": "督導各級人民團體實施辦法"
  },
  {
    "PCode": "D0050093",
    "name": "人民團體選舉罷免辦法"
  },
  {
    "PCode": "D0050094",
    "name": "人民團體獎勵辦法"
  },
  {
    "PCode": "D0050095",
    "name": "人民團體立案證書頒發規則"
  },
  {
    "PCode": "D0050096",
    "name": "社會團體工作人員管理辦法"
  },
  {
    "PCode": "D0050097",
    "name": "社會團體財務處理辦法"
  },
  {
    "PCode": "D0050098",
    "name": "中華民國紅十字會法"
  },
  {
    "PCode": "D0050099",
    "name": "中華民國紅十字會法施行細則"
  },
  {
    "PCode": "D0050100",
    "name": "商業團體法"
  },
  {
    "PCode": "D0050101",
    "name": "商業團體法施行細則"
  },
  {
    "PCode": "D0050102",
    "name": "全國性商業團體理事監事缺額補選辦法"
  },
  {
    "PCode": "D0050103",
    "name": "工業團體法"
  },
  {
    "PCode": "D0050104",
    "name": "工業團體法施行細則"
  },
  {
    "PCode": "D0050105",
    "name": "全國性工業團體理事監事缺額補選辦法"
  },
  {
    "PCode": "D0050106",
    "name": "工商團體財務處理辦法"
  },
  {
    "PCode": "D0050107",
    "name": "工商團體會務工作人員管理辦法"
  },
  {
    "PCode": "D0050108",
    "name": "教育會法"
  },
  {
    "PCode": "D0050109",
    "name": "教育會法施行細則"
  },
  {
    "PCode": "D0050110",
    "name": "教育會整理及解散重行組織辦法"
  },
  {
    "PCode": "D0050111",
    "name": "鄉鎮市區教育會會員會籍移轉辦法"
  },
  {
    "PCode": "D0050112",
    "name": "合作社法"
  },
  {
    "PCode": "D0050113",
    "name": "合作社法施行細則"
  },
  {
    "PCode": "D0050114",
    "name": "合作社組織編制及經費處理準則"
  },
  {
    "PCode": "D0050115",
    "name": "各種專業合作社章程準則"
  },
  {
    "PCode": "D0050116",
    "name": "省、縣、市合作社聯合社章程準則"
  },
  {
    "PCode": "D0050117",
    "name": "市區鄉鎮保合作社章程準則"
  },
  {
    "PCode": "D0050118",
    "name": "設置合作農場辦法"
  },
  {
    "PCode": "D0050119",
    "name": "臺灣省青果運銷合作社輔導辦法"
  },
  {
    "PCode": "D0050120",
    "name": "信用合作社資產增值處理辦法"
  },
  {
    "PCode": "D0050121",
    "name": "合作社帳目審查辦法"
  },
  {
    "PCode": "D0050122",
    "name": "合作社監事會監查規則"
  },
  {
    "PCode": "D0050123",
    "name": "青果運銷合作社監事會監查規則"
  },
  {
    "PCode": "D0050124",
    "name": "合作事業獎勵規則"
  },
  {
    "PCode": "D0050125",
    "name": "社會工作師法"
  },
  {
    "PCode": "D0050126",
    "name": "社會工作師法施行細則"
  },
  {
    "PCode": "D0050127",
    "name": "社會工作師事務所換照辦法"
  },
  {
    "PCode": "D0050128",
    "name": "儲蓄互助社法"
  },
  {
    "PCode": "D0050129",
    "name": "儲蓄互助社土地及建築改良物更名作業辦法"
  },
  {
    "PCode": "D0050130",
    "name": "社會福利基金收支保管及運用辦法"
  },
  {
    "PCode": "D0050131",
    "name": "志願服務法"
  },
  {
    "PCode": "D0050132",
    "name": "志願服務證及服務紀錄冊管理辦法"
  },
  {
    "PCode": "D0050133",
    "name": "內政業務志願服務獎勵辦法"
  },
  {
    "PCode": "D0050134",
    "name": "志願服務獎勵辦法"
  },
  {
    "PCode": "D0050135",
    "name": "性騷擾防治法施行細則"
  },
  {
    "PCode": "D0050136",
    "name": "性騷擾防治準則"
  },
  {
    "PCode": "D0050137",
    "name": "性騷擾事件調解辦法"
  },
  {
    "PCode": "D0050138",
    "name": "公益勸募條例"
  },
  {
    "PCode": "D0050146",
    "name": "公益勸募條例施行細則"
  },
  {
    "PCode": "D0050147",
    "name": "公益勸募許可辦法"
  },
  {
    "PCode": "D0050149",
    "name": "中低收入老人特別照顧津貼發給辦法"
  },
  {
    "PCode": "D0050150",
    "name": "老人健康檢查保健服務及追蹤服務準則"
  },
  {
    "PCode": "D0050151",
    "name": "老人福利服務專業人員資格及訓練辦法"
  },
  {
    "PCode": "D0050152",
    "name": "國民年金法"
  },
  {
    "PCode": "D0050153",
    "name": "內政部補助或委託辦理老人服務及照顧辦法"
  },
  {
    "PCode": "D0050154",
    "name": "身心障礙者保護通報及處理辦法"
  },
  {
    "PCode": "D0050155",
    "name": "私立身心障礙福利機構接管辦法"
  },
  {
    "PCode": "D0050156",
    "name": "失能老人接受長期照顧服務補助辦法"
  },
  {
    "PCode": "D0050157",
    "name": "社會福利機構及法人執行身心障礙者監護或輔助職務管理辦法"
  },
  {
    "PCode": "D0050158",
    "name": "內政部身心障礙者權益保障事項運作及權益受損協調處理辦法"
  },
  {
    "PCode": "D0050159",
    "name": "國民年金保險被保險人申請減領保險給付辦法"
  },
  {
    "PCode": "D0050160",
    "name": "國民年金爭議事項審議辦法"
  },
  {
    "PCode": "D0050161",
    "name": "老人福利服務提供者資格要件及服務準則"
  },
  {
    "PCode": "D0050162",
    "name": "國民年金保險及勞工保險老年給付合併發給辦法"
  },
  {
    "PCode": "D0050163",
    "name": "國民年金保險保險費與利息分期及延期繳納辦法"
  },
  {
    "PCode": "D0050164",
    "name": "國民年金保險基金管理運用及監督辦法"
  },
  {
    "PCode": "D0050165",
    "name": "國民年金保險基金委託經營辦法"
  },
  {
    "PCode": "D0050166",
    "name": "國民年金保險身心障礙年金給付審定基準及請領辦法"
  },
  {
    "PCode": "D0050167",
    "name": "國民年金法施行細則"
  },
  {
    "PCode": "D0050168",
    "name": "社會工作師與專科社會工作師證照及甄審審查收費標準"
  },
  {
    "PCode": "D0050169",
    "name": "社會工作師接受繼續教育及執業執照更新辦法"
  },
  {
    "PCode": "D0050170",
    "name": "專科社會工作師分科甄審及接受繼續教育辦法"
  },
  {
    "PCode": "D0050171",
    "name": "莫拉克颱風災區生活重建服務中心實施辦法"
  },
  {
    "PCode": "D0050172",
    "name": "莫拉克颱風受災農民健康保險及國民年金保險被保險人保險費補助辦法"
  },
  {
    "PCode": "D0050173",
    "name": "身心障礙者保護法"
  },
  {
    "PCode": "D0050174",
    "name": "老人參加全民健康保險無力負擔費用補助辦法"
  },
  {
    "PCode": "D0050175",
    "name": "消除對婦女一切形式歧視公約施行法"
  },
  {
    "PCode": "D0050176",
    "name": "因應經濟重大變化中低收入戶短期生活扶助辦法"
  },
  {
    "PCode": "D0050177",
    "name": "農民健康保險身心障礙給付標準"
  },
  {
    "PCode": "D0050178",
    "name": "國民年金保險遺屬年金給付有關無謀生能力認定辦法"
  },
  {
    "PCode": "D0050179",
    "name": "疑似發展遲緩兒童通報流程及檔案管理辦法"
  },
  {
    "PCode": "D0050180",
    "name": "弱勢兒童及少年生活扶助與托育及醫療費用補助辦法"
  },
  {
    "PCode": "D0050181",
    "name": "兒童及少年高風險家庭通報及協助辦法"
  },
  {
    "PCode": "D0050182",
    "name": "身心障礙者購買停車位貸款利息補貼或承租停車位補助辦法"
  },
  {
    "PCode": "D0050183",
    "name": "輸出業同業公會法"
  },
  {
    "PCode": "D0050184",
    "name": "身心障礙者鑑定與需求評估作業併同辦理實施辦法"
  },
  {
    "PCode": "D0050185",
    "name": "身心障礙者日間照顧及住宿式照顧費用補助辦法"
  },
  {
    "PCode": "D0050186",
    "name": "身心障礙者家庭照顧者服務辦法"
  },
  {
    "PCode": "D0050187",
    "name": "身心障礙者個人照顧服務辦法"
  },
  {
    "PCode": "D0050188",
    "name": "身心障礙者居家照顧費用補助辦法"
  },
  {
    "PCode": "D0050189",
    "name": "身心障礙者生活補助費發給辦法"
  },
  {
    "PCode": "D0050190",
    "name": "身心障礙者輔具資源整合與研究發展及服務辦法"
  },
  {
    "PCode": "D0050191",
    "name": "身心障礙者生涯轉銜計畫實施辦法"
  },
  {
    "PCode": "D0060001",
    "name": "土地法"
  },
  {
    "PCode": "D0060002",
    "name": "土地法施行法"
  },
  {
    "PCode": "D0060003",
    "name": "土地登記規則"
  },
  {
    "PCode": "D0060004",
    "name": "土地登記專業代理人管理辦法"
  },
  {
    "PCode": "D0060005",
    "name": "地價調查估計規則"
  },
  {
    "PCode": "D0060006",
    "name": "土地建築改良物估價規則"
  },
  {
    "PCode": "D0060007",
    "name": "農村社區土地重劃條例"
  },
  {
    "PCode": "D0060008",
    "name": "耕地三七五減租條例"
  },
  {
    "PCode": "D0060009",
    "name": "平均地權條例"
  },
  {
    "PCode": "D0060010",
    "name": "平均地權條例施行細則"
  },
  {
    "PCode": "D0060011",
    "name": "市地重劃實施辦法"
  },
  {
    "PCode": "D0060012",
    "name": "獎勵土地所有權人辦理市地重劃辦法"
  },
  {
    "PCode": "D0060013",
    "name": "非都市土地使用管制規則"
  },
  {
    "PCode": "D0060014",
    "name": "水陸地圖審查條例"
  },
  {
    "PCode": "D0060015",
    "name": "水陸地圖審查條例施行細則"
  },
  {
    "PCode": "D0060016",
    "name": "現役軍人及其家屬承租公有基地房屋優待辦法"
  },
  {
    "PCode": "D0060017",
    "name": "測量標設置保護條例"
  },
  {
    "PCode": "D0060018",
    "name": "測量標設置保護條例施行細則"
  },
  {
    "PCode": "D0060019",
    "name": "農地重劃條例"
  },
  {
    "PCode": "D0060020",
    "name": "臺灣地區基本圖測製管理規則"
  },
  {
    "PCode": "D0060021",
    "name": "農地重劃條例施行細則"
  },
  {
    "PCode": "D0060022",
    "name": "基層地政主管人員職期調任實施辦法"
  },
  {
    "PCode": "D0060023",
    "name": "徵收田賦土地地目等則調整辦法"
  },
  {
    "PCode": "D0060024",
    "name": "省（市）縣（市）勘界辦法"
  },
  {
    "PCode": "D0060025",
    "name": "委託法人或學術團體辦理市地重劃部分業務辦法"
  },
  {
    "PCode": "D0060026",
    "name": "原住民保留地開發管理辦法"
  },
  {
    "PCode": "D0060027",
    "name": "界標管理辦法"
  },
  {
    "PCode": "D0060028",
    "name": "地籍總歸戶實施辦法"
  },
  {
    "PCode": "D0060029",
    "name": "土地及建築改良物設定抵押權登記簡化辦法"
  },
  {
    "PCode": "D0060030",
    "name": "實施耕者有其田條例"
  },
  {
    "PCode": "D0060031",
    "name": "實施航空測量攝影與遙感探測攝影作業規則"
  },
  {
    "PCode": "D0060032",
    "name": "民用航空公司辦理航測攝影安全管制辦法"
  },
  {
    "PCode": "D0060033",
    "name": "土地複丈費及建築改良物測量費之收費標準"
  },
  {
    "PCode": "D0060034",
    "name": "非都市土地申請變更編定規費收費標準"
  },
  {
    "PCode": "D0060035",
    "name": "土地權利信託登記作業辦法"
  },
  {
    "PCode": "D0060036",
    "name": "委託事業機構法人或學術團體辦理區段徵收業務辦法"
  },
  {
    "PCode": "D0060037",
    "name": "金門馬祖東沙南沙地區土地歸還或取得所有權登記審查辦法"
  },
  {
    "PCode": "D0060038",
    "name": "國有邊際養殖用地放領實施辦法"
  },
  {
    "PCode": "D0060039",
    "name": "平均地權保護自耕農及重劃工程作業基金收支保管及運用辦法"
  },
  {
    "PCode": "D0060040",
    "name": "縣（市）實施平均地權基金設置管理辦法"
  },
  {
    "PCode": "D0060042",
    "name": "獎勵民間參與交通建設使用土地上空或地下處理及審核辦法"
  },
  {
    "PCode": "D0060043",
    "name": "直轄市縣（市）農村社區土地重劃委員會設置辦法"
  },
  {
    "PCode": "D0060044",
    "name": "直轄市縣（市）農村社區更新協進會設置辦法"
  },
  {
    "PCode": "D0060045",
    "name": "農村社區土地重劃條例施行細則"
  },
  {
    "PCode": "D0060046",
    "name": "土地複丈費及建築改良物測量費標準"
  },
  {
    "PCode": "D0060047",
    "name": "農地重劃區農路水路工程設施規劃設計標準"
  },
  {
    "PCode": "D0060048",
    "name": "外國人投資國內重大建設整體經濟或農牧經營取得土地辦法"
  },
  {
    "PCode": "D0060049",
    "name": "大陸地區人民在臺灣地區取得設定或移轉不動產物權許可辦法"
  },
  {
    "PCode": "D0060050",
    "name": "土地所有權人辦理農村社區土地重劃辦法"
  },
  {
    "PCode": "D0060051",
    "name": "外國人未依規定使用其投資取得國內土地及其改良物逕為標售辦法"
  },
  {
    "PCode": "D0060052",
    "name": "臺灣省耕地租約登記辦法（新 89.04.26 訂定）"
  },
  {
    "PCode": "D0060053",
    "name": "地籍測量實施規則"
  },
  {
    "PCode": "D0060054",
    "name": "土地複丈辦法"
  },
  {
    "PCode": "D0060055",
    "name": "建物測量辦法"
  },
  {
    "PCode": "D0060057",
    "name": "九二一震災災區重新實施地籍測量辦法"
  },
  {
    "PCode": "D0060058",
    "name": "土地徵收條例"
  },
  {
    "PCode": "D0060059",
    "name": "土地徵收條例施行細則"
  },
  {
    "PCode": "D0060060",
    "name": "土地徵收未受領補償費保管辦法"
  },
  {
    "PCode": "D0060061",
    "name": "中央機關辦理區段徵收土地標售標租及設定地上權辦法"
  },
  {
    "PCode": "D0060062",
    "name": "區段徵收實施辦法"
  },
  {
    "PCode": "D0060063",
    "name": "金馬地區荒地開墾費或耕作權補償辦法"
  },
  {
    "PCode": "D0060064",
    "name": "土地或土地改良物徵收補償費核計核發對象及領取辦法"
  },
  {
    "PCode": "D0060065",
    "name": "國有耕地放租實施辦法"
  },
  {
    "PCode": "D0060066",
    "name": "不動產經紀業管理條例"
  },
  {
    "PCode": "D0060067",
    "name": "不動產經紀營業員測定辦法"
  },
  {
    "PCode": "D0060068",
    "name": "不動產經紀業管理條例施行細則"
  },
  {
    "PCode": "D0060069",
    "name": "不動產經紀業或經紀人員獎勵辦法"
  },
  {
    "PCode": "D0060070",
    "name": "不動產經紀人專業訓練機構團體認可辦法"
  },
  {
    "PCode": "D0060071",
    "name": "不動產經紀業營業保證金繳存或提供擔保辦法"
  },
  {
    "PCode": "D0060072",
    "name": "不動產經紀業營業保證基金管理委員會組織及基金管理辦法"
  },
  {
    "PCode": "D0060073",
    "name": "不動產經紀業聘僱外國人許可及管理辦法"
  },
  {
    "PCode": "D0060074",
    "name": "不動產經紀營業員專業訓練機構團體認可辦法"
  },
  {
    "PCode": "D0060075",
    "name": "不動產仲介經紀業電腦處理個人資料管理辦法"
  },
  {
    "PCode": "D0060076",
    "name": "不動產估價師法"
  },
  {
    "PCode": "D0060077",
    "name": "不動產估價技術規則"
  },
  {
    "PCode": "D0060078",
    "name": "不動產估價師法施行細則"
  },
  {
    "PCode": "D0060079",
    "name": "不動產估價經驗認定標準"
  },
  {
    "PCode": "D0060080",
    "name": "辦理不動產估價師專業訓練機關（構）學校團體及專業訓練或與其相當之證明文件認可辦法"
  },
  {
    "PCode": "D0060081",
    "name": "地政士法"
  },
  {
    "PCode": "D0060082",
    "name": "地政士法施行細則"
  },
  {
    "PCode": "D0060083",
    "name": "地政士專業訓練機關（構）學校團體認可辦法"
  },
  {
    "PCode": "D0060084",
    "name": "地政士簽證責任及簽證基金管理辦法"
  },
  {
    "PCode": "D0060085",
    "name": "不動產經紀人證書費收費標準"
  },
  {
    "PCode": "D0060086",
    "name": "地政士證照費收費標準"
  },
  {
    "PCode": "D0060087",
    "name": "內政部國土測繪中心規費收費標準"
  },
  {
    "PCode": "D0060089",
    "name": "地籍清理條例"
  },
  {
    "PCode": "D0060090",
    "name": "國土測繪法"
  },
  {
    "PCode": "D0060091",
    "name": "不動產經紀營業員登錄及證明收費標準"
  },
  {
    "PCode": "D0060092",
    "name": "土地或建物參考資訊閱覽費及列印費收費標準"
  },
  {
    "PCode": "D0060093",
    "name": "獎勵民間編印優良地圖作業辦法"
  },
  {
    "PCode": "D0060094",
    "name": "測繪業許可登記及地籍測量專業資格認可收費標準"
  },
  {
    "PCode": "D0060095",
    "name": "測量技師地籍測量專業資格認可辦法"
  },
  {
    "PCode": "D0060096",
    "name": "基本測量實施規則"
  },
  {
    "PCode": "D0060097",
    "name": "地政機關委託辦理地籍測量辦法"
  },
  {
    "PCode": "D0060098",
    "name": "國土測繪法施行細則"
  },
  {
    "PCode": "D0060099",
    "name": "政府機關（構）編印地圖作業規則"
  },
  {
    "PCode": "D0060100",
    "name": "優良測繪業評選及獎勵辦法"
  },
  {
    "PCode": "D0060101",
    "name": "標準地名審議及地名管理辦法"
  },
  {
    "PCode": "D0060102",
    "name": "寺廟或宗教團體申請贈與公有土地辦法"
  },
  {
    "PCode": "D0060103",
    "name": "地籍清理清查辦法"
  },
  {
    "PCode": "D0060104",
    "name": "地籍清理未能釐清權屬土地代為標售辦法"
  },
  {
    "PCode": "D0060105",
    "name": "地籍清理獎金分配及核發辦法"
  },
  {
    "PCode": "D0060106",
    "name": "地籍清理土地權利價金保管款管理辦法"
  },
  {
    "PCode": "D0060107",
    "name": "地籍清理條例施行細則"
  },
  {
    "PCode": "D0060108",
    "name": "外國人或組織從事測繪業務許可辦法"
  },
  {
    "PCode": "D0060109",
    "name": "應用測量實施規則"
  },
  {
    "PCode": "D0060110",
    "name": "實施航空測量攝影及遙感探測管理規則"
  },
  {
    "PCode": "D0060111",
    "name": "測繪成果申請使用辦法"
  },
  {
    "PCode": "D0060112",
    "name": "經營或受聘於測繪業之測量技師簽證規則"
  },
  {
    "PCode": "D0060113",
    "name": "標準地名譯寫準則"
  },
  {
    "PCode": "D0060114",
    "name": "國土測繪成果資料收費標準"
  },
  {
    "PCode": "D0060115",
    "name": "優良不動產經紀業認證收費標準"
  },
  {
    "PCode": "D0060116",
    "name": "金門馬祖地區原土地所有權人申請返還土地實施辦法"
  },
  {
    "PCode": "D0060117",
    "name": "土地徵收補償市價查估辦法"
  },
  {
    "PCode": "D0060118",
    "name": "不動產成交案件實際資訊申報登錄及查詢收費辦法"
  },
  {
    "PCode": "D0070001",
    "name": "都市計畫法"
  },
  {
    "PCode": "D0070002",
    "name": "都市計畫樁測定及管理辦法"
  },
  {
    "PCode": "D0070003",
    "name": "都市計畫公共設施保留地臨時建築使用辦法"
  },
  {
    "PCode": "D0070004",
    "name": "都市計畫定期通盤檢討實施辦法"
  },
  {
    "PCode": "D0070005",
    "name": "新訂擴大變更都市計畫禁建期間特許興建或繼續施工辦法"
  },
  {
    "PCode": "D0070006",
    "name": "都市計畫書圖製作規則"
  },
  {
    "PCode": "D0070007",
    "name": "市區道路條例"
  },
  {
    "PCode": "D0070008",
    "name": "都市更新條例"
  },
  {
    "PCode": "D0070009",
    "name": "實施都市計畫以外地區建築物管理辦法"
  },
  {
    "PCode": "D0070010",
    "name": "都市更新條例施行細則"
  },
  {
    "PCode": "D0070011",
    "name": "實施都市計畫地區建築基地綜合設計鼓勵辦法"
  },
  {
    "PCode": "D0070012",
    "name": "都市計畫法臺灣省施行細則（89.12.29 訂定）"
  },
  {
    "PCode": "D0070013",
    "name": "都市計畫公共設施用地多目標使用辦法"
  },
  {
    "PCode": "D0070014",
    "name": "獎勵投資辦理都市計畫公共設施辦法"
  },
  {
    "PCode": "D0070015",
    "name": "都市計畫私有公共設施保留地與公有非公用土地交換辦法"
  },
  {
    "PCode": "D0070016",
    "name": "市區道路使用費收費標準"
  },
  {
    "PCode": "D0070017",
    "name": "鑿井業管理規則"
  },
  {
    "PCode": "D0070018",
    "name": "鑿井技工考驗辦法"
  },
  {
    "PCode": "D0070019",
    "name": "機械遊樂設施設置及檢查管理辦法"
  },
  {
    "PCode": "D0070020",
    "name": "未實施容積管制地區綜合設計鼓勵辦法"
  },
  {
    "PCode": "D0070021",
    "name": "獎勵民間投資興建停車場辦法"
  },
  {
    "PCode": "D0070022",
    "name": "重大投資開發案件都市計畫聯席審議作業辦法"
  },
  {
    "PCode": "D0070023",
    "name": "營建建設基金收支保管及運用辦法"
  },
  {
    "PCode": "D0070024",
    "name": "都市更新團體設立管理及解散辦法"
  },
  {
    "PCode": "D0070025",
    "name": "都市更新權利變換實施辦法"
  },
  {
    "PCode": "D0070026",
    "name": "都市更新事業接管辦法"
  },
  {
    "PCode": "D0070027",
    "name": "都市更新建築容積獎勵辦法"
  },
  {
    "PCode": "D0070028",
    "name": "都市計畫容積移轉實施辦法"
  },
  {
    "PCode": "D0070029",
    "name": "古蹟土地容積移轉辦法"
  },
  {
    "PCode": "D0070030",
    "name": "區域計畫法"
  },
  {
    "PCode": "D0070031",
    "name": "區域計畫法施行細則"
  },
  {
    "PCode": "D0070032",
    "name": "新市鎮開發條例"
  },
  {
    "PCode": "D0070033",
    "name": "內政部區域計畫委員會辦事細則"
  },
  {
    "PCode": "D0070034",
    "name": "新市鎮開發條例施行細則"
  },
  {
    "PCode": "D0070035",
    "name": "新市鎮產業引進稅捐減免獎勵辦法"
  },
  {
    "PCode": "D0070036",
    "name": "建築物結構與設備專業工程技師簽證規則"
  },
  {
    "PCode": "D0070038",
    "name": "海埔地開發管理辦法"
  },
  {
    "PCode": "D0070039",
    "name": "新市鎮特定區實施整體開發前區內土地及建築物使用管制辦法"
  },
  {
    "PCode": "D0070040",
    "name": "新市鎮開發基金收支保管及運用辦法"
  },
  {
    "PCode": "D0070041",
    "name": "新市鎮住宅商業工業及其他都市服務設施標售標租及管理辦法"
  },
  {
    "PCode": "D0070042",
    "name": "新市鎮住宅優先出售出租辦法"
  },
  {
    "PCode": "D0070043",
    "name": "新市鎮土地標售標租辦法"
  },
  {
    "PCode": "D0070044",
    "name": "新市鎮土地標售標租投資計畫審查準則"
  },
  {
    "PCode": "D0070045",
    "name": "股份有限公司投資新市鎮建設獎勵辦法"
  },
  {
    "PCode": "D0070046",
    "name": "共同管道法"
  },
  {
    "PCode": "D0070047",
    "name": "共同管道建設及管理經費分攤辦法"
  },
  {
    "PCode": "D0070048",
    "name": "共同管道法施行細則"
  },
  {
    "PCode": "D0070049",
    "name": "共同管道建設基金收支保管及運用辦法"
  },
  {
    "PCode": "D0070050",
    "name": "共同管道系統使用土地上空或地下之使用程序使用範圍界線劃分登記徵收及補償審核辦法"
  },
  {
    "PCode": "D0070051",
    "name": "共同管道工程設計標準"
  },
  {
    "PCode": "D0070052",
    "name": "非都市土地開發許可審查收費標準"
  },
  {
    "PCode": "D0070053",
    "name": "非都市土地開發影響費徵收辦法"
  },
  {
    "PCode": "D0070054",
    "name": "以土地重劃區段徵收開發新社區安置九二一震災受災戶土地之處理及配售作業辦法"
  },
  {
    "PCode": "D0070055",
    "name": "九二一震災震損公寓大廈原地重建融資額度及利息補貼作業辦法"
  },
  {
    "PCode": "D0070057",
    "name": "九二一震災出租先租後售及救濟性住宅安置受災戶辦法"
  },
  {
    "PCode": "D0070058",
    "name": "下水道法"
  },
  {
    "PCode": "D0070059",
    "name": "下水道法施行細則"
  },
  {
    "PCode": "D0070060",
    "name": "工程受益費徵收條例"
  },
  {
    "PCode": "D0070061",
    "name": "工程受益費徵收條例施行細則"
  },
  {
    "PCode": "D0070062",
    "name": "促進民間參與公共建設法"
  },
  {
    "PCode": "D0070063",
    "name": "民間參與公共建設申請及審核程序爭議處理規則"
  },
  {
    "PCode": "D0070064",
    "name": "民間參與公共建設甄審委員會組織及評審辦法"
  },
  {
    "PCode": "D0070065",
    "name": "民間參與重大公共建設毗鄰地區禁建限建辦法"
  },
  {
    "PCode": "D0070066",
    "name": "下水道用戶排水設備標準"
  },
  {
    "PCode": "D0070067",
    "name": "專用下水道建設費徵收辦法"
  },
  {
    "PCode": "D0070068",
    "name": "促進民間參與公共建設法施行細則"
  },
  {
    "PCode": "D0070069",
    "name": "公共工程專業技師簽證規則"
  },
  {
    "PCode": "D0070070",
    "name": "工程重機械編管及運用辦法"
  },
  {
    "PCode": "D0070071",
    "name": "下水道工程設施標準"
  },
  {
    "PCode": "D0070073",
    "name": "工程技術顧問公司管理條例"
  },
  {
    "PCode": "D0070074",
    "name": "技術顧問機構管理辦法"
  },
  {
    "PCode": "D0070075",
    "name": "工程技術顧問公司獎勵輔導辦法"
  },
  {
    "PCode": "D0070076",
    "name": "工程技術顧問公司管理條例施行細則"
  },
  {
    "PCode": "D0070077",
    "name": "營建廢棄物共同清除處理機構管理辦法"
  },
  {
    "PCode": "D0070078",
    "name": "促進民間參與公共建設公有土地出租及設定地上權租金優惠辦法"
  },
  {
    "PCode": "D0070079",
    "name": "工程施工查核小組組織準則"
  },
  {
    "PCode": "D0070080",
    "name": "工程施工查核小組作業辦法"
  },
  {
    "PCode": "D0070081",
    "name": "國民住宅條例"
  },
  {
    "PCode": "D0070082",
    "name": "國民住宅條例施行細則"
  },
  {
    "PCode": "D0070083",
    "name": "國民住宅貸款辦法"
  },
  {
    "PCode": "D0070084",
    "name": "國民住宅出售出租及商業服務設施暨其他建築物標售標租辦法"
  },
  {
    "PCode": "D0070085",
    "name": "國民住宅社區管理維護辦法"
  },
  {
    "PCode": "D0070086",
    "name": "國民住宅管理維護基金收支保管及運用辦法"
  },
  {
    "PCode": "D0070087",
    "name": "住宅基金收支保管及運用辦法"
  },
  {
    "PCode": "D0070088",
    "name": "獎勵投資興建國民住宅辦法"
  },
  {
    "PCode": "D0070089",
    "name": "輔助人民自購國民住宅貸款辦法"
  },
  {
    "PCode": "D0070090",
    "name": "國民住宅評鑑獎懲辦法"
  },
  {
    "PCode": "D0070091",
    "name": "國民住宅社區規劃及住宅設計規則"
  },
  {
    "PCode": "D0070092",
    "name": "貸款人民自建國民住宅辦法"
  },
  {
    "PCode": "D0070093",
    "name": "九二一震災災區臨時住宅強制施行拆除或遷移召開住戶大會作業辦法"
  },
  {
    "PCode": "D0070094",
    "name": "九二一震災臨時住宅分配及管理辦法"
  },
  {
    "PCode": "D0070095",
    "name": "八十六年國民住宅出售出租及貸款自建對象家庭收入標準"
  },
  {
    "PCode": "D0070096",
    "name": "八十七年國民住宅出售出租及貸款自建對象家庭收入標準"
  },
  {
    "PCode": "D0070097",
    "name": "八十八年國民住宅出售出租及貸款自建對象家庭收入標準"
  },
  {
    "PCode": "D0070098",
    "name": "八十九年國民住宅出售出租及貸款自建對象家庭收入標準"
  },
  {
    "PCode": "D0070099",
    "name": "九十年國民住宅出售出租及貸款自建對象家庭收入標準"
  },
  {
    "PCode": "D0070100",
    "name": "九十一年國民住宅出售出租及貸款自建對象家庭收入標準"
  },
  {
    "PCode": "D0070101",
    "name": "八十二年國民住宅出售出租及貸款自建對象家庭收入標準"
  },
  {
    "PCode": "D0070102",
    "name": "九十二年國民住宅出售出租及貸款自建對象家庭收入標準"
  },
  {
    "PCode": "D0070103",
    "name": "九十三年國民住宅出售出租及貸款自建對象家庭收入標準"
  },
  {
    "PCode": "D0070104",
    "name": "九十四年國民住宅出售出租及貸款自建對象家庭收入標準"
  },
  {
    "PCode": "D0070105",
    "name": "國家公園法"
  },
  {
    "PCode": "D0070106",
    "name": "國家公園法施行細則"
  },
  {
    "PCode": "D0070107",
    "name": "國家公園區域內礦業案件處理準則"
  },
  {
    "PCode": "D0070109",
    "name": "建築法"
  },
  {
    "PCode": "D0070110",
    "name": "營造業法"
  },
  {
    "PCode": "D0070111",
    "name": "營造業法施行細則"
  },
  {
    "PCode": "D0070112",
    "name": "建築師法"
  },
  {
    "PCode": "D0070113",
    "name": "建築基地法定空地分割辦法"
  },
  {
    "PCode": "D0070114",
    "name": "建築技術規則總則編"
  },
  {
    "PCode": "D0070115",
    "name": "建築技術規則建築設計施工編"
  },
  {
    "PCode": "D0070116",
    "name": "建築技術規則建築構造編"
  },
  {
    "PCode": "D0070117",
    "name": "建築技術規則建築設備編"
  },
  {
    "PCode": "D0070118",
    "name": "公寓大廈管理條例"
  },
  {
    "PCode": "D0070119",
    "name": "公寓大廈管理條例施行細則"
  },
  {
    "PCode": "D0070120",
    "name": "營造業管理規則"
  },
  {
    "PCode": "D0070121",
    "name": "營造業工地主任評定回訓及管理辦法"
  },
  {
    "PCode": "D0070122",
    "name": "營繕工程承攬契約應記載事項實施辦法"
  },
  {
    "PCode": "D0070123",
    "name": "實施區域計畫地區建築管理辦法"
  },
  {
    "PCode": "D0070124",
    "name": "違章建築處理辦法"
  },
  {
    "PCode": "D0070125",
    "name": "建築師法施行細則"
  },
  {
    "PCode": "D0070126",
    "name": "建築經理公司管理辦法"
  },
  {
    "PCode": "D0070127",
    "name": "建築投資業識別標誌使用辦法"
  },
  {
    "PCode": "D0070128",
    "name": "績優建築投資業評選及獎勵辦法"
  },
  {
    "PCode": "D0070129",
    "name": "公寓大廈公共意外責任保險投保及火災保險費差額補償辦法"
  },
  {
    "PCode": "D0070130",
    "name": "加工出口區建築管理辦法"
  },
  {
    "PCode": "D0070131",
    "name": "山坡地建築管理辦法"
  },
  {
    "PCode": "D0070132",
    "name": "公寓大廈管理服務人管理辦法"
  },
  {
    "PCode": "D0070133",
    "name": "處理違章建築有關人員獎懲辦法"
  },
  {
    "PCode": "D0070134",
    "name": "土木包工業管理辦法"
  },
  {
    "PCode": "D0070135",
    "name": "建造執照預審辦法"
  },
  {
    "PCode": "D0070136",
    "name": "營造業聘僱外國技術人員許可及管理辦法"
  },
  {
    "PCode": "D0070137",
    "name": "建築師聘僱外國技術人員許可及管理辦法"
  },
  {
    "PCode": "D0070138",
    "name": "優良營造業評選及獎勵辦法"
  },
  {
    "PCode": "D0070139",
    "name": "離島地區營造業人員設置及管理辦法"
  },
  {
    "PCode": "D0070140",
    "name": "招牌廣告及樹立廣告管理辦法"
  },
  {
    "PCode": "D0070141",
    "name": "建築物使用類組及變更使用辦法"
  },
  {
    "PCode": "D0070142",
    "name": "建築物機械停車設備設置及檢查管理辦法"
  },
  {
    "PCode": "D0070143",
    "name": "營建事業再生資源再生利用管理辦法"
  },
  {
    "PCode": "D0070144",
    "name": "營造業評鑑辦法"
  },
  {
    "PCode": "D0070145",
    "name": "營造業評鑑機關（構）公會團體認可辦法"
  },
  {
    "PCode": "D0070146",
    "name": "建築物部分使用執照核發辦法"
  },
  {
    "PCode": "D0070147",
    "name": "建築物昇降設備設置及檢查管理辦法"
  },
  {
    "PCode": "D0070148",
    "name": "建築物室內裝修管理辦法"
  },
  {
    "PCode": "D0070149",
    "name": "建築物公共安全檢查簽證及申報辦法"
  },
  {
    "PCode": "D0070150",
    "name": "原有合法建築物防火避難設施及消防設備改善辦法"
  },
  {
    "PCode": "D0070151",
    "name": "建築物無障礙設備與設施改善基金收支保管及運用辦法"
  },
  {
    "PCode": "D0070152",
    "name": "工廠類建築物基本設施及設備標準"
  },
  {
    "PCode": "D0070153",
    "name": "金門馬祖建築法適用地區外建築物管理辦法"
  },
  {
    "PCode": "D0070154",
    "name": "民間參與社會福利設施及營建相關公共建設強制接管營運辦法"
  },
  {
    "PCode": "D0070155",
    "name": "內政部建築研究所實驗設施技術服務收費標準"
  },
  {
    "PCode": "D0070156",
    "name": "市區道路及附屬工程設計標準"
  },
  {
    "PCode": "D0070157",
    "name": "95年國民住宅出售出租及貸款自建對象家庭收入標準"
  },
  {
    "PCode": "D0070158",
    "name": "墾丁國家公園管理處核發土地使用證明規費收費標準"
  },
  {
    "PCode": "D0070159",
    "name": "優良營造業複評機關（構）資格條件認可辦法"
  },
  {
    "PCode": "D0070160",
    "name": "優良營造業複評及獎勵辦法"
  },
  {
    "PCode": "D0070161",
    "name": "營造業承攬工程造價限額工程規模範圍申報淨值及一定期間承攬總額認定辦法"
  },
  {
    "PCode": "D0070162",
    "name": "96年國民住宅出售出租及貸款自建對象家庭收入標準"
  },
  {
    "PCode": "D0070168",
    "name": "建築師開業證書申請換發及研習證明文件認可辦法"
  },
  {
    "PCode": "D0070169",
    "name": "下水道用戶排水設備承裝商管理規則"
  },
  {
    "PCode": "D0070170",
    "name": "營造業規費收費標準"
  },
  {
    "PCode": "D0070171",
    "name": "九十七年國民住宅出售出租對象家庭收入標準"
  },
  {
    "PCode": "D0070172",
    "name": "未產生經濟效益公共設施保留地及具公用地役關係既成道路認定標準"
  },
  {
    "PCode": "D0070173",
    "name": "建築師或技師受丙等綜合營造業委託執行綜理施工管理簽章報備登錄及收費辦法"
  },
  {
    "PCode": "D0070174",
    "name": "九十八年國民住宅出售出租對象家庭收入標準"
  },
  {
    "PCode": "D0070175",
    "name": "風災震災火災爆炸災害災區民眾安置或重建簡化行政程序辦法"
  },
  {
    "PCode": "D0070176",
    "name": "風災震災火災及爆炸災害潛勢資料公開辦法"
  },
  {
    "PCode": "D0070177",
    "name": "災害後危險建築物緊急評估辦法"
  },
  {
    "PCode": "D0070178",
    "name": "下水道用戶排水設備承裝技術訓練證書費收費標準"
  },
  {
    "PCode": "D0070179",
    "name": "在中華民國專屬經濟海域或大陸礁層建造使用改變拆除人工島嶼設施或結構許可審查收費標準"
  },
  {
    "PCode": "D0070180",
    "name": "風災震災火災爆炸災害災區交通搶通或公共設施重建簡化行政程序辦法"
  },
  {
    "PCode": "D0070181",
    "name": "金融機構承受莫拉克颱風災區自用住宅利息補貼及政府負擔未滅失土地貸款餘額辦法"
  },
  {
    "PCode": "D0070182",
    "name": "莫拉克颱風災民安置用地變更及開發辦法"
  },
  {
    "PCode": "D0070183",
    "name": "莫拉克颱風災區劃定特定區域安置用地勘選變更利用及重建住宅分配辦法"
  },
  {
    "PCode": "D0070184",
    "name": "莫拉克颱風災區配合限期搬遷之遷居者或房屋拆遷戶補助辦法"
  },
  {
    "PCode": "D0070185",
    "name": "工程技術顧問公司許可及登記收費標準"
  },
  {
    "PCode": "D0070186",
    "name": "九十九年國民住宅出售出租對象家庭收入標準"
  },
  {
    "PCode": "D0070187",
    "name": "綠建築標章證書規費收費標準"
  },
  {
    "PCode": "D0070188",
    "name": "綠建材標章證書規費收費標準"
  },
  {
    "PCode": "D0070189",
    "name": "中央都市更新基金收支保管及運用辦法"
  },
  {
    "PCode": "D0070190",
    "name": "一百年國民住宅出售出租對象家庭收入標準"
  },
  {
    "PCode": "D0070191",
    "name": "低收入戶住宅補貼辦法"
  },
  {
    "PCode": "D0070192",
    "name": "工程價格資料庫作業辦法"
  },
  {
    "PCode": "D0070193",
    "name": "中央都市更新基金補助辦理自行實施更新辦法"
  },
  {
    "PCode": "D0070194",
    "name": "玉山國家公園管理處排雲山莊使用規費收費標準"
  },
  {
    "PCode": "D0070195",
    "name": "住宅法"
  },
  {
    "PCode": "D0070196",
    "name": "國民住宅出售出租對象家庭收入標準"
  },
  {
    "PCode": "D0070197",
    "name": "智慧建築標章證書規費收費標準"
  },
  {
    "PCode": "D0070198",
    "name": "社會住宅經營管理者評鑑及獎勵辦法"
  },
  {
    "PCode": "D0070199",
    "name": "政府接管民間興辦社會住宅辦法"
  },
  {
    "PCode": "D0070200",
    "name": "民間興辦社會住宅申請審查辦法"
  },
  {
    "PCode": "D0070201",
    "name": "住宅法施行細則"
  },
  {
    "PCode": "D0070202",
    "name": "無障礙住宅設計基準及獎勵辦法"
  },
  {
    "PCode": "D0070203",
    "name": "住宅相關資訊蒐集管理及獎勵辦法"
  },
  {
    "PCode": "D0070204",
    "name": "輔導獎勵民間成立租屋服務平臺辦法"
  },
  {
    "PCode": "D0070205",
    "name": "自建自購住宅貸款利息及租金補貼辦法"
  },
  {
    "PCode": "D0070206",
    "name": "修繕住宅貸款利息及簡易修繕住宅費用補貼辦法"
  },
  {
    "PCode": "D0070207",
    "name": "住宅性能評估實施辦法"
  },
  {
    "PCode": "D0080001",
    "name": "警察法"
  },
  {
    "PCode": "D0080002",
    "name": "警察法施行細則"
  },
  {
    "PCode": "D0080003",
    "name": "內政部警政署辦事細則"
  },
  {
    "PCode": "D0080004",
    "name": "中央警察大學辦事細則"
  },
  {
    "PCode": "D0080005",
    "name": "省警務處組織法"
  },
  {
    "PCode": "D0080006",
    "name": "省保安警察隊組織條例"
  },
  {
    "PCode": "D0080007",
    "name": "警察教育條例"
  },
  {
    "PCode": "D0080008",
    "name": "初級警察教育規程"
  },
  {
    "PCode": "D0080009",
    "name": "中央警察大學學生實習辦法"
  },
  {
    "PCode": "D0080010",
    "name": "中央警官學校警察專科學校暨警察學校畢業學生服務年限辦法"
  },
  {
    "PCode": "D0080011",
    "name": "中央警察大學甄選或甄試新生入學辦法"
  },
  {
    "PCode": "D0080012",
    "name": "中央警察大學臺灣警察專科學校教官資格審查辦法"
  },
  {
    "PCode": "D0080013",
    "name": "遺失警察教育機關畢（結）業證書申請發給證明書辦法"
  },
  {
    "PCode": "D0080014",
    "name": "外國警察人員來華研習警政辦法"
  },
  {
    "PCode": "D0080015",
    "name": "警察人員特別休假辦法"
  },
  {
    "PCode": "D0080016",
    "name": "保送現職警察人員進修辦法"
  },
  {
    "PCode": "D0080017",
    "name": "中央警察大學學生（員）獎懲規則"
  },
  {
    "PCode": "D0080018",
    "name": "警察人員使用警械致人傷亡財產損失醫療費慰撫金補償金喪葬費支給標準"
  },
  {
    "PCode": "D0080019",
    "name": "警察機關限期服務警（隊）員管理辦法"
  },
  {
    "PCode": "D0080020",
    "name": "警察機關限期服務警（隊）員招考及警察專長訓練辦法"
  },
  {
    "PCode": "D0080021",
    "name": "行政機關執行保護令及處理家庭暴力案件辦法"
  },
  {
    "PCode": "D0080022",
    "name": "臺灣地區警察人員互助共濟辦法"
  },
  {
    "PCode": "D0080023",
    "name": "臺灣地區各縣（市）警察紀錄證明書申請核發辦法"
  },
  {
    "PCode": "D0080024",
    "name": "當舖業申請籌設勘驗及設立許可辦法"
  },
  {
    "PCode": "D0080025",
    "name": "中央警察大學臺灣警察專科學校初試錄取人員身家調查辦法"
  },
  {
    "PCode": "D0080026",
    "name": "警察勤務條例"
  },
  {
    "PCode": "D0080027",
    "name": "臺灣地區憲警外事勤務權責劃分及聯繫辦法"
  },
  {
    "PCode": "D0080028",
    "name": "少年不良行為及虞犯預防辦法"
  },
  {
    "PCode": "D0080029",
    "name": "違反道路交通管理事件統一裁罰基準及處理細則"
  },
  {
    "PCode": "D0080030",
    "name": "臺灣地區警察機關查扣車輛處理辦法"
  },
  {
    "PCode": "D0080033",
    "name": "廣告物管理辦法"
  },
  {
    "PCode": "D0080034",
    "name": "當舖業管理規則"
  },
  {
    "PCode": "D0080035",
    "name": "流動人口登記辦法"
  },
  {
    "PCode": "D0080036",
    "name": "警察服制條例"
  },
  {
    "PCode": "D0080037",
    "name": "自衛槍枝管理條例"
  },
  {
    "PCode": "D0080038",
    "name": "自衛槍枝管理條例施行細則"
  },
  {
    "PCode": "D0080039",
    "name": "自衛槍枝徵借辦法"
  },
  {
    "PCode": "D0080040",
    "name": "自衛槍枝查驗費支用辦法"
  },
  {
    "PCode": "D0080041",
    "name": "臺灣地區獵用彈藥獵槍配件供銷管理辦法"
  },
  {
    "PCode": "D0080042",
    "name": "警械使用條例"
  },
  {
    "PCode": "D0080043",
    "name": "各級警察機關警察大學警察專科學校武器彈藥統籌調配辦法"
  },
  {
    "PCode": "D0080044",
    "name": "警察機關及性侵害防治中心辦理性侵害事件處理準則"
  },
  {
    "PCode": "D0080045",
    "name": "臺灣省各縣市警察局警察人員使用警械致人傷亡醫藥費撫卹費埋葬費支給標準"
  },
  {
    "PCode": "D0080046",
    "name": "警械許可定製售賣持有管理辦法"
  },
  {
    "PCode": "D0080047",
    "name": "槍砲彈藥刀械管制條例"
  },
  {
    "PCode": "D0080048",
    "name": "人民或團體收藏刀械管理辦法"
  },
  {
    "PCode": "D0080049",
    "name": "警察服裝管理辦法"
  },
  {
    "PCode": "D0080050",
    "name": "警察人員進修及深造教育實施辦法"
  },
  {
    "PCode": "D0080051",
    "name": "檢肅流氓條例"
  },
  {
    "PCode": "D0080052",
    "name": "檢肅流氓條例施行細則"
  },
  {
    "PCode": "D0080053",
    "name": "駐衛警察使用警械管理辦法"
  },
  {
    "PCode": "D0080054",
    "name": "警察人員服務證發給規則"
  },
  {
    "PCode": "D0080055",
    "name": "警徽警旗製用辦法"
  },
  {
    "PCode": "D0080056",
    "name": "槍砲彈藥刀械許可及管理辦法"
  },
  {
    "PCode": "D0080057",
    "name": "生活習慣特殊國民獵槍魚槍刀械管理辦法"
  },
  {
    "PCode": "D0080058",
    "name": "集會遊行法"
  },
  {
    "PCode": "D0080059",
    "name": "計程車駕駛人執業登記管理辦法"
  },
  {
    "PCode": "D0080060",
    "name": "電氣警棍警棒電擊器管理辦法"
  },
  {
    "PCode": "D0080061",
    "name": "交通助理人員管理辦法"
  },
  {
    "PCode": "D0080062",
    "name": "臺灣警察專科學校優待體技專長人員入學甄試辦法"
  },
  {
    "PCode": "D0080063",
    "name": "臺灣警察專科學校接受金門馬祖地區保送新生甄選入學辦法"
  },
  {
    "PCode": "D0080064",
    "name": "臺灣警察專科學校學員生獎懲規則"
  },
  {
    "PCode": "D0080065",
    "name": "檢舉違反槍砲彈藥刀械管制條例案件給獎辦法"
  },
  {
    "PCode": "D0080066",
    "name": "各級警察機關刑案紀錄辦法"
  },
  {
    "PCode": "D0080067",
    "name": "社會秩序維護法"
  },
  {
    "PCode": "D0080068",
    "name": "臺灣地區山地義勇警察組訓服勤辦法"
  },
  {
    "PCode": "D0080069",
    "name": "公寓大廈及社區安全管理辦法"
  },
  {
    "PCode": "D0080070",
    "name": "違反社會秩序維護法案件處理辦法"
  },
  {
    "PCode": "D0080071",
    "name": "沒入物品處分規則"
  },
  {
    "PCode": "D0080072",
    "name": "臺灣省舞廳舞場酒家酒吧特種咖啡茶室業管理規則（新 88.06.30 訂定）"
  },
  {
    "PCode": "D0080073",
    "name": "視聽歌唱理髮三溫暖舞廳舞場酒家酒吧及特種咖啡茶室業管理規則"
  },
  {
    "PCode": "D0080074",
    "name": "臺灣地區海上釣魚活動管理辦法"
  },
  {
    "PCode": "D0080075",
    "name": "當舖業法"
  },
  {
    "PCode": "D0080076",
    "name": "地方法院與警察機關處理違反社會秩序維護法案件聯繫辦法"
  },
  {
    "PCode": "D0080077",
    "name": "違警罰法"
  },
  {
    "PCode": "D0080078",
    "name": "解散及脫離犯罪組織登記辦法"
  },
  {
    "PCode": "D0080079",
    "name": "性侵害犯罪防治法"
  },
  {
    "PCode": "D0080080",
    "name": "性侵害犯罪防治法施行細則"
  },
  {
    "PCode": "D0080081",
    "name": "保全業法"
  },
  {
    "PCode": "D0080082",
    "name": "保全業法施行細則"
  },
  {
    "PCode": "D0080083",
    "name": "性侵害犯罪加害人身心治療及輔導教育辦法"
  },
  {
    "PCode": "D0080084",
    "name": "警察機關查處違反兒童及少年性交易防制條例案件獎懲辦法"
  },
  {
    "PCode": "D0080085",
    "name": "留置室設置管理辦法"
  },
  {
    "PCode": "D0080086",
    "name": "拘留所設置管理辦法"
  },
  {
    "PCode": "D0080087",
    "name": "性侵害加害人檔案資料管理及使用辦法"
  },
  {
    "PCode": "D0080088",
    "name": "警察刑事紀錄證明核發條例"
  },
  {
    "PCode": "D0080089",
    "name": "戶口查察實施辦法"
  },
  {
    "PCode": "D0080090",
    "name": "道路交通事故處理辦法（92.09.24  訂定）"
  },
  {
    "PCode": "D0080091",
    "name": "警察人員執行勤務死亡殘廢特別給付金發給辦法"
  },
  {
    "PCode": "D0080092",
    "name": "警察人員執行勤務遭受暴力或意外危害致全殘廢或半殘廢及殉職人員子女教養辦法"
  },
  {
    "PCode": "D0080093",
    "name": "警察人員執行勤務遭受暴力或意外危害致全殘廢或半殘廢照護辦法"
  },
  {
    "PCode": "D0080094",
    "name": "警察人員因公傷殘死亡殉職慰問金發給辦法"
  },
  {
    "PCode": "D0080096",
    "name": "臺灣警察專科學校辦事細則"
  },
  {
    "PCode": "D0080097",
    "name": "警察常年訓練辦法"
  },
  {
    "PCode": "D0080098",
    "name": "中央警察大學臺灣警察專科學校畢業學生服務年限及教育費用賠償辦法"
  },
  {
    "PCode": "D0080099",
    "name": "臺灣警察專科學校甄試具特殊專長人員入學辦法"
  },
  {
    "PCode": "D0080100",
    "name": "中央警察大學臺灣警察專科學校養成教育學生公費待遇及津貼辦法"
  },
  {
    "PCode": "D0080101",
    "name": "臺灣警察專科學校學（員）生獎懲規則"
  },
  {
    "PCode": "D0080102",
    "name": "外國現職警察人員來華研習警政辦法"
  },
  {
    "PCode": "D0080103",
    "name": "警察獎章條例"
  },
  {
    "PCode": "D0080104",
    "name": "駐衛警察人員退職補償金發給辦法"
  },
  {
    "PCode": "D0080105",
    "name": "警察機關暫支領警佐待遇人員管理辦法"
  },
  {
    "PCode": "D0080106",
    "name": "各機關學校團體駐衛警察設置管理辦法"
  },
  {
    "PCode": "D0080107",
    "name": "警察人員職期調任、地區調任及經歷調任辦法"
  },
  {
    "PCode": "D0080108",
    "name": "警察人員功標年資標頒給辦法"
  },
  {
    "PCode": "D0080109",
    "name": "益群獎章授予辦法"
  },
  {
    "PCode": "D0080110",
    "name": "警察人員警正以下具有危險及勞力等特殊性質職務降低退休年齡標準"
  },
  {
    "PCode": "D0080111",
    "name": "警察人員陞遷辦法"
  },
  {
    "PCode": "D0080112",
    "name": "警察機關警光山莊及會館管理辦法"
  },
  {
    "PCode": "D0080113",
    "name": "臺灣地區民防防情警報傳遞聯絡辦法"
  },
  {
    "PCode": "D0080114",
    "name": "臺灣地區遭受飛彈襲擊處理辦法"
  },
  {
    "PCode": "D0080115",
    "name": "臺灣地區防空作戰軍民防護災害搶救支援辦法"
  },
  {
    "PCode": "D0080116",
    "name": "臺灣地區民防輸血實施辦法"
  },
  {
    "PCode": "D0080117",
    "name": "防空警報、燈火、音響設施管制執行辦法"
  },
  {
    "PCode": "D0080118",
    "name": "民防法"
  },
  {
    "PCode": "D0080119",
    "name": "民防物資人員徵用徵購及補償辦法"
  },
  {
    "PCode": "D0080120",
    "name": "民防團隊編組人員服勤津貼發給標準"
  },
  {
    "PCode": "D0080121",
    "name": "高級中等以上學校防護團編組教育演習及服勤辦法"
  },
  {
    "PCode": "D0080122",
    "name": "民防團隊編組訓練演習服勤及支援軍事勤務辦法"
  },
  {
    "PCode": "D0080123",
    "name": "民防法施行細則"
  },
  {
    "PCode": "D0080124",
    "name": "車輛工程機械船舶航空器與其他有關民防事務器材設備編組訓練演習及服勤辦法"
  },
  {
    "PCode": "D0080125",
    "name": "民用航空器過境乘客過夜住宿管理辦法"
  },
  {
    "PCode": "D0080126",
    "name": "外國人入出國境及居留停留規則"
  },
  {
    "PCode": "D0080127",
    "name": "外國人免簽證入境停留辦法"
  },
  {
    "PCode": "D0080128",
    "name": "過境乘客過夜住宿辦法"
  },
  {
    "PCode": "D0080129",
    "name": "外國人停留居留及永久居留辦法"
  },
  {
    "PCode": "D0080130",
    "name": "外國人收容管理規則"
  },
  {
    "PCode": "D0080131",
    "name": "內政部入出國及移民署實施查察及查察登記辦法"
  },
  {
    "PCode": "D0080132",
    "name": "入出國及移民法"
  },
  {
    "PCode": "D0080133",
    "name": "入出國及移民法施行細則"
  },
  {
    "PCode": "D0080134",
    "name": "移民業務機構及其從業人員輔導管理辦法"
  },
  {
    "PCode": "D0080135",
    "name": "入出國及移民許可證件規費收費標準"
  },
  {
    "PCode": "D0080136",
    "name": "國民入出國許可辦法"
  },
  {
    "PCode": "D0080137",
    "name": "臺灣地區無戶籍國民強制出國處理辦法"
  },
  {
    "PCode": "D0080138",
    "name": "舉發違反入出國及移民法事件獎勵辦法"
  },
  {
    "PCode": "D0080139",
    "name": "外國人臨時入國許可辦法"
  },
  {
    "PCode": "D0080140",
    "name": "入出國查驗及資料蒐集利用辦法"
  },
  {
    "PCode": "D0080141",
    "name": "大陸地區人民來臺從事觀光活動許可辦法"
  },
  {
    "PCode": "D0080142",
    "name": "大陸地區人民申請進入臺灣地區面談管理辦法"
  },
  {
    "PCode": "D0080143",
    "name": "大陸地區人民按捺指紋及建檔管理辦法"
  },
  {
    "PCode": "D0080144",
    "name": "大陸地區人民來臺從事商務活動許可辦法"
  },
  {
    "PCode": "D0080145",
    "name": "警察職權行使法"
  },
  {
    "PCode": "D0080146",
    "name": "警察遴選第三人蒐集資料辦法"
  },
  {
    "PCode": "D0080147",
    "name": "治安顧慮人口查訪辦法"
  },
  {
    "PCode": "D0080151",
    "name": "槍砲彈藥及刀械收購價格標準"
  },
  {
    "PCode": "D0080152",
    "name": "臺灣省零售市場管理規則（新 88.06.30 訂定）"
  },
  {
    "PCode": "D0080153",
    "name": "性侵害犯罪加害人登記報到查訪及查閱辦法"
  },
  {
    "PCode": "D0080154",
    "name": "國民涉嫌重大經濟犯罪重大刑事案件或有犯罪習慣不予許可或禁止入出國認定標準"
  },
  {
    "PCode": "D0080155",
    "name": "內政部入出國及移民署戒具武器之種類規格及使用辦法"
  },
  {
    "PCode": "D0080159",
    "name": "警察刑事紀錄證明收費標準"
  },
  {
    "PCode": "D0080160",
    "name": "警察機關學校現職同委任及委任待遇人員管理辦法"
  },
  {
    "PCode": "D0080161",
    "name": "警察勤務區家戶訪查辦法"
  },
  {
    "PCode": "D0080164",
    "name": "擬任警察官人員查核辦法"
  },
  {
    "PCode": "D0080165",
    "name": "內政部入出國及移民署人員服制辦法"
  },
  {
    "PCode": "D0080166",
    "name": "居住臺灣地區之人民受歧視申訴辦法"
  },
  {
    "PCode": "D0080167",
    "name": "警察消防海巡移民空勤人員及協勤民力安全基金設置管理辦法"
  },
  {
    "PCode": "D0080168",
    "name": "財團法人及非營利社團法人從事跨國境婚姻媒合許可及管理辦法"
  },
  {
    "PCode": "D0080169",
    "name": "臺灣地區無戶籍國民申請入國居留定居許可辦法"
  },
  {
    "PCode": "D0080170",
    "name": "內政部入出國及移民署實施暫時留置辦法"
  },
  {
    "PCode": "D0080171",
    "name": "內政部入出國及移民署實施面談辦法"
  },
  {
    "PCode": "D0080172",
    "name": "內政部及所屬機關涉及國家安全人員申請出國辦法"
  },
  {
    "PCode": "D0080173",
    "name": "個人生物特徵識別資料蒐集管理及運用辦法"
  },
  {
    "PCode": "D0080174",
    "name": "試辦金門馬祖與大陸地區通航入出境許可證件規費收費標準"
  },
  {
    "PCode": "D0080175",
    "name": "跨國境人口販運防制及被害人保護辦法"
  },
  {
    "PCode": "D0080176",
    "name": "中央警察大學接受委託鑑定案件收費標準"
  },
  {
    "PCode": "D0080177",
    "name": "人口販運防制法"
  },
  {
    "PCode": "D0080178",
    "name": "臺北警光會館使用規費收費標準"
  },
  {
    "PCode": "D0080179",
    "name": "警察人員獎懲標準"
  },
  {
    "PCode": "D0080180",
    "name": "人口販運防制法施行細則"
  },
  {
    "PCode": "D0080181",
    "name": "人口販運被害人停留居留及永久居留專案許可辦法"
  },
  {
    "PCode": "D0080182",
    "name": "人口販運被害人及疑似人口販運被害人安置保護管理規則"
  },
  {
    "PCode": "D0080183",
    "name": "沒收人口販運犯罪所得撥交及被害人補償辦法"
  },
  {
    "PCode": "D0080184",
    "name": "滯臺泰國緬甸地區國軍後裔申請居留或定居許可辦法"
  },
  {
    "PCode": "D0080185",
    "name": "警察消防海巡移民空勤人員及協勤民力安全金發給辦法"
  },
  {
    "PCode": "D0080186",
    "name": "去氧核醣核酸採樣條例"
  },
  {
    "PCode": "D0080187",
    "name": "去氧核醣核酸採樣條例施行細則"
  },
  {
    "PCode": "D0080188",
    "name": "志願自費鑑定血緣關係收費標準"
  },
  {
    "PCode": "D0080189",
    "name": "臺灣警察專科學校招生考試規費收費標準"
  },
  {
    "PCode": "D0080190",
    "name": "臺灣警察專科學校場地設施使用規費收費標準"
  },
  {
    "PCode": "D0080191",
    "name": "外籍配偶照顧輔導基金收支保管及運用辦法"
  },
  {
    "PCode": "D0080192",
    "name": "中央警察大學入學及招生考試規費收費標準"
  },
  {
    "PCode": "D0080193",
    "name": "發展遲緩疑似發展遲緩或身心障礙兒童及少年指紋管理辦法"
  },
  {
    "PCode": "D0080194",
    "name": "外國人強制驅逐出國處理辦法"
  },
  {
    "PCode": "D0080195",
    "name": "去氧核醣核酸樣本與紀錄監督管理辦法"
  },
  {
    "PCode": "D0080196",
    "name": "去氧核醣核酸樣本採集準則"
  },
  {
    "PCode": "D0090001",
    "name": "行政院海岸巡防署組織法"
  },
  {
    "PCode": "D0090002",
    "name": "行政院海岸巡防署海洋巡防總局組織條例"
  },
  {
    "PCode": "D0090003",
    "name": "行政院海岸巡防署海岸巡防總局組織條例"
  },
  {
    "PCode": "D0090004",
    "name": "行政院海岸巡防署海岸巡防總局各地區巡防局組織通則"
  },
  {
    "PCode": "D0090005",
    "name": "行政院海岸巡防署法規委員會組織規程"
  },
  {
    "PCode": "D0090006",
    "name": "行政院海岸巡防署辦事細則"
  },
  {
    "PCode": "D0090007",
    "name": "行政院海岸巡防署海岸巡防總局辦事細則"
  },
  {
    "PCode": "D0090008",
    "name": "行政院海岸巡防署海洋巡防總局辦事細則"
  },
  {
    "PCode": "D0090009",
    "name": "海岸巡防法"
  },
  {
    "PCode": "D0090010",
    "name": "海岸巡防機關器械使用條例"
  },
  {
    "PCode": "D0090011",
    "name": "海岸巡防機關器械使用辦法"
  },
  {
    "PCode": "D0090012",
    "name": "海岸巡防機關人員司法警察專長訓練辦法"
  },
  {
    "PCode": "D0090013",
    "name": "海岸巡防機關與警察移民及消防機關協調聯繫辦法"
  },
  {
    "PCode": "D0090014",
    "name": "行政院海岸巡防署與交通部協調聯繫辦法"
  },
  {
    "PCode": "D0090015",
    "name": "海岸巡防機關與環境保護機關協調聯繫辦法"
  },
  {
    "PCode": "D0090016",
    "name": "行政院海岸巡防署與行政院農業委員會協調聯繫辦法"
  },
  {
    "PCode": "D0090017",
    "name": "海岸巡防機關人員使用器械致人傷亡財產損失醫療費慰撫金喪葬費補償金賠償金支給標準"
  },
  {
    "PCode": "D0090018",
    "name": "行政院海岸巡防署海岸巡防總局北部地區巡防局辦事細則"
  },
  {
    "PCode": "D0090019",
    "name": "行政院海岸巡防署海岸巡防總局中部地區巡防局辦事細則"
  },
  {
    "PCode": "D0090020",
    "name": "行政院海岸巡防署海岸巡防總局南部地區巡防局辦事細則"
  },
  {
    "PCode": "D0090021",
    "name": "行政院海岸巡防署海岸巡防總局東部地區巡防局辦事細則"
  },
  {
    "PCode": "D0090022",
    "name": "行政院海岸巡防署海巡專業獎章頒給辦法"
  },
  {
    "PCode": "D0090023",
    "name": "海岸巡防機關提供政府資訊收費標準"
  },
  {
    "PCode": "D0090024",
    "name": "海岸巡防機關服制規則"
  },
  {
    "PCode": "D0090025",
    "name": "行政院海岸巡防署與國防部協調聯繫辦法"
  },
  {
    "PCode": "D0090026",
    "name": "行政院海岸巡防署與財政部協調聯繫辦法"
  },
  {
    "PCode": "D0090027",
    "name": "海岸巡防機關涉及國家安全人員申請出國辦法"
  },
  {
    "PCode": "D0100001",
    "name": "蒙藏委員會輔導海外蒙藏學生回國升學辦法"
  },
  {
    "PCode": "D0100002",
    "name": "蒙藏委員會蒙藏學生獎勵辦法"
  },
  {
    "PCode": "D0100003",
    "name": "蒙藏委員會補助在臺蒙藏學生辦法"
  },
  {
    "PCode": "D0100004",
    "name": "蒙藏委員會發給在臺蒙藏人員族籍證明書辦法"
  },
  {
    "PCode": "D0100005",
    "name": "管理喇嘛寺廟條例"
  },
  {
    "PCode": "D0100006",
    "name": "蒙藏委員會專業獎章頒給辦法"
  },
  {
    "PCode": "D0100007",
    "name": "蒙藏族身分證明條例"
  },
  {
    "PCode": "D0100008",
    "name": "中央及地方主管機關對於處理蒙古盟旗事項權限劃分辦法"
  },
  {
    "PCode": "D0100009",
    "name": "喇嘛登記辦法"
  },
  {
    "PCode": "D0100010",
    "name": "喇嘛任用辦法"
  },
  {
    "PCode": "D0100011",
    "name": "喇嘛轉世辦法"
  },
  {
    "PCode": "D0100012",
    "name": "喇嘛獎懲辦法"
  },
  {
    "PCode": "D0100013",
    "name": "蒙藏委員會提供政府資訊收費標準"
  },
  {
    "PCode": "D0110001",
    "name": "中央選舉委員會辦事細則"
  },
  {
    "PCode": "D0110002",
    "name": "各級選舉委員會執行監察職務準則"
  },
  {
    "PCode": "D0110003",
    "name": "投票所開票所監察員推薦及服務規則"
  },
  {
    "PCode": "D0110004",
    "name": "公職人員罷免辦事處及辦事人員之設置及徵求連署辦法"
  },
  {
    "PCode": "D0110005",
    "name": "公職人員選舉投票所開票所工作人員訓儲辦法"
  },
  {
    "PCode": "D0110006",
    "name": "公職人員選舉候選人競選經費查核準則"
  },
  {
    "PCode": "D0110007",
    "name": "中央選舉委員會會議規則（80.05.07訂定）"
  },
  {
    "PCode": "D0110008",
    "name": "第二屆立法委員選舉政黨使用電視從事競選宣傳辦法"
  },
  {
    "PCode": "D0110009",
    "name": "公職人員選舉候選人競選辦事處及助選員設置辦法"
  },
  {
    "PCode": "D0110010",
    "name": "直轄市長選舉候選人電視政見發表會實施辦法"
  },
  {
    "PCode": "D0110011",
    "name": "全國不分區及僑居國外國民立法委員選舉政黨使用電視從事競選宣傳辦法"
  },
  {
    "PCode": "D0110012",
    "name": "總統副總統選舉候選人電視政見發表會實施辦法"
  },
  {
    "PCode": "D0110013",
    "name": "在國外之中華民國自由地區人民申請返國行使總統副總統選舉權登記查核辦法"
  },
  {
    "PCode": "D0110014",
    "name": "總統副總統選舉連署及查核辦法"
  },
  {
    "PCode": "D0110015",
    "name": "個人或團體辦理總統副總統選舉候選人電視辯論會申請經費補助辦法"
  },
  {
    "PCode": "D0110016",
    "name": "全國性公民投票意見發表會或辯論會實施辦法"
  },
  {
    "PCode": "D0110017",
    "name": "全國性公民投票經費募集許可及管理辦法"
  },
  {
    "PCode": "D0110018",
    "name": "國民大會代表選舉投票所開票所監察員推薦及服務規則"
  },
  {
    "PCode": "D0110019",
    "name": "國民大會代表選舉公辦電視政見發表會實施辦法"
  },
  {
    "PCode": "D0110020",
    "name": "中央選舉委員會及所屬選舉委員會提供政府資訊收費標準"
  },
  {
    "PCode": "D0110021",
    "name": "防範選舉人重複投票或冒領選舉票辦法"
  },
  {
    "PCode": "D0110022",
    "name": "選舉投票日前或投開票當日發生天災或其他不可抗力情事處理辦法"
  },
  {
    "PCode": "D0110023",
    "name": "中央選舉委員會處務規程"
  },
  {
    "PCode": "D0110024",
    "name": "中央選舉委員會選舉專業獎章頒給辦法"
  },
  {
    "PCode": "D0120001",
    "name": "消防法"
  },
  {
    "PCode": "D0120002",
    "name": "消防法施行細則"
  },
  {
    "PCode": "D0120003",
    "name": "消防專業獎章頒給辦法"
  },
  {
    "PCode": "D0120004",
    "name": "緊急救護辦法"
  },
  {
    "PCode": "D0120005",
    "name": "爆竹煙火管理條例"
  },
  {
    "PCode": "D0120006",
    "name": "爆竹煙火製造儲存販賣場所設置及安全管理辦法"
  },
  {
    "PCode": "D0120007",
    "name": "爆竹煙火管理條例施行細則"
  },
  {
    "PCode": "D0120008",
    "name": "高空煙火輸入及販賣許可辦法"
  },
  {
    "PCode": "D0120009",
    "name": "爆竹煙火專業機構認可辦法"
  },
  {
    "PCode": "D0120010",
    "name": "爆竹煙火製造許可辦法"
  },
  {
    "PCode": "D0120011",
    "name": "一般爆竹煙火型式認可及個別認可作業辦法"
  },
  {
    "PCode": "D0120012",
    "name": "專業爆竹煙火施放作業及人員資格管理辦法"
  },
  {
    "PCode": "D0120013",
    "name": "燃氣熱水器及其配管安裝標準"
  },
  {
    "PCode": "D0120014",
    "name": "災害防救法"
  },
  {
    "PCode": "D0120015",
    "name": "災害應變徵調徵用徵購補償或計價辦法"
  },
  {
    "PCode": "D0120016",
    "name": "協助執行災害防救工作民間志願組織認證辦法"
  },
  {
    "PCode": "D0120017",
    "name": "風災震災火災爆炸災害救助種類及標準"
  },
  {
    "PCode": "D0120018",
    "name": "結合民防及全民防衛動員準備體系執行災害整備及應變實施辦法"
  },
  {
    "PCode": "D0120019",
    "name": "民防團隊災害防救團體及災害防救志願組織編組訓練協助救災事項實施辦法"
  },
  {
    "PCode": "D0120020",
    "name": "申請國軍支援災害處理辦法"
  },
  {
    "PCode": "D0120021",
    "name": "災害防救法施行細則"
  },
  {
    "PCode": "D0120022",
    "name": "災害搜救費用繳納辦法"
  },
  {
    "PCode": "D0120023",
    "name": "災區民眾重建資金利息補貼作業辦法"
  },
  {
    "PCode": "D0120024",
    "name": "公共危險物品及高壓氣體安全管理辦法"
  },
  {
    "PCode": "D0120025",
    "name": "公共危險物品及可燃性高壓氣體設置標準暨安全管理辦法"
  },
  {
    "PCode": "D0120026",
    "name": "液化石油氣容器認可及合格標示規費收費標準"
  },
  {
    "PCode": "D0120027",
    "name": "消防安全設備檢修專業機構管理辦法"
  },
  {
    "PCode": "D0120028",
    "name": "消防安全設備檢查獎懲辦法"
  },
  {
    "PCode": "D0120029",
    "name": "各類場所消防安全設備設置標準"
  },
  {
    "PCode": "D0120030",
    "name": "消防服制準則"
  },
  {
    "PCode": "D0120031",
    "name": "消防設備師及消防設備士管理辦法"
  },
  {
    "PCode": "D0120032",
    "name": "直轄市縣（市）義勇消防編組辦法"
  },
  {
    "PCode": "D0120033",
    "name": "義勇消防組織編組訓練演習服勤辦法"
  },
  {
    "PCode": "D0120034",
    "name": "直轄市縣市消防機關救護車輛裝備人力配置標準"
  },
  {
    "PCode": "D0120035",
    "name": "直轄市縣市消防車輛裝備及其人力配置標準"
  },
  {
    "PCode": "D0120036",
    "name": "各級消防機關人員遴用標準"
  },
  {
    "PCode": "D0120038",
    "name": "集合住宅消防安全設備定期檢查補助辦法"
  },
  {
    "PCode": "D0120039",
    "name": "災害防救團體或災害防救志願組織登錄辦法"
  },
  {
    "PCode": "D0120040",
    "name": "液化石油氣容器檢驗場認可審查費及證書費收費標準"
  },
  {
    "PCode": "D0120041",
    "name": "消防機具器材及設備型式認可審查費及證書費收費標準"
  },
  {
    "PCode": "D0120042",
    "name": "消防安全設備審核認可審查費及證書費收費標準"
  },
  {
    "PCode": "D0120043",
    "name": "防焰性能認證規費收費標準"
  },
  {
    "PCode": "D0120044",
    "name": "消防設備師及消防設備士證書費收費標準"
  },
  {
    "PCode": "D0120045",
    "name": "消防安全設備檢修專業機構審查費及證書費收費標準"
  },
  {
    "PCode": "D0120046",
    "name": "住宅用火災警報器設置辦法"
  },
  {
    "PCode": "D0120047",
    "name": "電波傳輸障礙防止區域建築物改善或使用補償辦法"
  },
  {
    "PCode": "D0120048",
    "name": "明火表演安全管理辦法"
  },
  {
    "PCode": "D0120049",
    "name": "消防機具器材及設備認可標準"
  },
  {
    "PCode": "D0120050",
    "name": "消防機具器材及設備認可實施辦法"
  },
  {
    "PCode": "D0120051",
    "name": "消防機具器材及設備登錄機構管理辦法"
  },
  {
    "PCode": "D0120052",
    "name": "消防機具器材及設備登錄機構規費收費標準"
  },
  {
    "PCode": "D0130001",
    "name": "原住民身分法"
  },
  {
    "PCode": "D0130002",
    "name": "原住民身分認定標準"
  },
  {
    "PCode": "D0130003",
    "name": "原住民族基本法"
  },
  {
    "PCode": "D0130004",
    "name": "原住民敬老福利生活津貼暫行條例"
  },
  {
    "PCode": "D0130005",
    "name": "行政院原住民族委員會專業獎章頒給辦法"
  },
  {
    "PCode": "D0130006",
    "name": "原住民族工作權保障法"
  },
  {
    "PCode": "D0130007",
    "name": "原住民族工作權保障法施行細則"
  },
  {
    "PCode": "D0130008",
    "name": "原住民合作社輔導考核及獎勵辦法"
  },
  {
    "PCode": "D0130009",
    "name": "民間機構置社會工作人員補助辦法"
  },
  {
    "PCode": "D0130010",
    "name": "行政院原住民族委員會就業歧視及勞資糾紛法律扶助辦法"
  },
  {
    "PCode": "D0130011",
    "name": "僱用、進用原住民績優機關（構）及廠商獎勵辦法"
  },
  {
    "PCode": "D0130012",
    "name": "原住民個人或團體經營原住民族地區溫泉輔導及獎勵辦法"
  },
  {
    "PCode": "D0130013",
    "name": "原住民族綜合發展基金收支保管及運用辦法"
  },
  {
    "PCode": "D0130014",
    "name": "原住民族就業基金收支保管及運用辦法"
  },
  {
    "PCode": "D0130015",
    "name": "原住民民族別認定辦法"
  },
  {
    "PCode": "D0130016",
    "name": "原住民族語言能力認證辦法"
  },
  {
    "PCode": "D0130017",
    "name": "未產生經濟效益原住民保留地認定標準"
  },
  {
    "PCode": "D0130018",
    "name": "原住民取得技術士證照獎勵辦法"
  },
  {
    "PCode": "D0130019",
    "name": "行政院原住民族委員會東埔活動中心收費標準"
  },
  {
    "PCode": "D0130020",
    "name": "原住民族地區資源共同管理辦法"
  },
  {
    "PCode": "D0130021",
    "name": "原住民族傳統智慧創作保護條例"
  },
  {
    "PCode": "D0130022",
    "name": "財團法人原住民族文化事業基金會設置條例"
  },
  {
    "PCode": "D0130023",
    "name": "自由貿易港區事業僱用原住民獎勵辦法"
  },
  {
    "PCode": "D0130024",
    "name": "捐助財團法人原住民族文化事業基金會獎勵辦法"
  },
  {
    "PCode": "D0140001",
    "name": "行政院客家委員會專業獎章頒給辦法"
  },
  {
    "PCode": "D0140002",
    "name": "行政院客家委員會及所屬機關提供政府資訊收費標準"
  },
  {
    "PCode": "D0140003",
    "name": "客語能力認證考試規費收費標準"
  },
  {
    "PCode": "D0140004",
    "name": "六堆客家文化園區場地設施使用收費標準"
  },
  {
    "PCode": "D0140005",
    "name": "客家基本法"
  },
  {
    "PCode": "D0140006",
    "name": "客家委員會處務規程"
  },
  {
    "PCode": "D0140007",
    "name": "客家委員會客家文化發展中心組織規程"
  },
  {
    "PCode": "D0140008",
    "name": "客家委員會客家文化發展中心辦事細則"
  },
  {
    "PCode": "D0140009",
    "name": "客家委員會客家文化發展中心苗栗客家文化園區場地設備使用規費收費標準"
  },
  {
    "PCode": "E0000001",
    "name": "外交部組織法"
  },
  {
    "PCode": "E0000002",
    "name": "外交部外交領事人員講習所組織條例"
  },
  {
    "PCode": "E0000003",
    "name": "駐外使領館組織條例"
  },
  {
    "PCode": "E0000004",
    "name": "外交部領事事務局組織條例"
  },
  {
    "PCode": "E0000005",
    "name": "僑務委員會組織法"
  },
  {
    "PCode": "E0000006",
    "name": "僑務委員會中華函授學校組織規程"
  },
  {
    "PCode": "E0000007",
    "name": "僑務委員會華僑通訊社組織規程"
  },
  {
    "PCode": "E0000008",
    "name": "僑務委員會駐外僑務工作人員設置規則"
  },
  {
    "PCode": "E0000009",
    "name": "僑務委員會僑務工作研究促進委員會組織規程"
  },
  {
    "PCode": "E0000010",
    "name": "僑務委員會法規委員會組織規程"
  },
  {
    "PCode": "E0000011",
    "name": "海外華僑文教服務中心暫行組織規程"
  },
  {
    "PCode": "E0000012",
    "name": "國際合作發展基金會設置條例"
  },
  {
    "PCode": "E0000013",
    "name": "外交部駐外代表機構組織規程"
  },
  {
    "PCode": "E0000014",
    "name": "中華民國常駐世界貿易組織代表團組織規程"
  },
  {
    "PCode": "E0000015",
    "name": "外交部領事事務局組織法"
  },
  {
    "PCode": "E0000016",
    "name": "外交部外交及國際事務學院組織法"
  },
  {
    "PCode": "E0000017",
    "name": "駐外機構組織通則"
  },
  {
    "PCode": "E0000018",
    "name": "北美事務協調委員會暫行組織規程"
  },
  {
    "PCode": "E0010001",
    "name": "外交部處務規程"
  },
  {
    "PCode": "E0010002",
    "name": "駐外使領館人員加銜辦法"
  },
  {
    "PCode": "E0010003",
    "name": "外交部所屬駐外各機構首長交代規則"
  },
  {
    "PCode": "E0010004",
    "name": "中華民國駐外名譽領事執行職務辦法"
  },
  {
    "PCode": "E0010005",
    "name": "外交部暨駐外各機構歲計會計事務處理辦法"
  },
  {
    "PCode": "E0010006",
    "name": "駐外人員眷屬補助費支給暫行辦法"
  },
  {
    "PCode": "E0010007",
    "name": "駐外人員川裝費支給辦法"
  },
  {
    "PCode": "E0010008",
    "name": "海外技術合作委員會祕書處職員退休撫卹暨資遣辦法"
  },
  {
    "PCode": "E0010009",
    "name": "外交部駐外各機構雇員退職金給付辦法"
  },
  {
    "PCode": "E0010010",
    "name": "外交部領事事務局辦事細則"
  },
  {
    "PCode": "E0010011",
    "name": "僑務委員會處務規程"
  },
  {
    "PCode": "E0010012",
    "name": "僑務委員會會議規則"
  },
  {
    "PCode": "E0010013",
    "name": "外交部主管財團法人設立許可及監督準則"
  },
  {
    "PCode": "E0010014",
    "name": "各機關派駐海外機構與人員由當地使館統一指揮辦法"
  },
  {
    "PCode": "E0010015",
    "name": "外交部所屬駐外各機構電報費審查辦法"
  },
  {
    "PCode": "E0010016",
    "name": "外交部專業獎章頒給辦法"
  },
  {
    "PCode": "E0010017",
    "name": "駐外人員返國述職辦法"
  },
  {
    "PCode": "E0010018",
    "name": "駐外機構統一指揮辦法"
  },
  {
    "PCode": "E0010019",
    "name": "外交部接送機派員派車作業辦法"
  },
  {
    "PCode": "E0010020",
    "name": "外交部暨駐外機構保密實施細則"
  },
  {
    "PCode": "E0010021",
    "name": "駐外領務人員辦理公證事務辦法"
  },
  {
    "PCode": "E0010022",
    "name": "僑務委員會提供政府資訊收費標準"
  },
  {
    "PCode": "E0010023",
    "name": "外交部領事事務局處務規程"
  },
  {
    "PCode": "E0010024",
    "name": "外交部外交及國際事務學院處務規程"
  },
  {
    "PCode": "E0010025",
    "name": "北美事務協調委員會辦事細則"
  },
  {
    "PCode": "E0020001",
    "name": "各機關團體派員參加及在國內舉辦國際會議準則"
  },
  {
    "PCode": "E0020002",
    "name": "聯合國各組織及人員在華應享受之特權及豁免辦法"
  },
  {
    "PCode": "E0020003",
    "name": "在華外交機構與人員進口車輛使用及處理辦法"
  },
  {
    "PCode": "E0020004",
    "name": "各國駐中華民國使館外交郵袋寄遞辦法"
  },
  {
    "PCode": "E0020005",
    "name": "駐華外國機構及其人員特權暨豁免條例"
  },
  {
    "PCode": "E0020006",
    "name": "條約及協定處理準則"
  },
  {
    "PCode": "E0020007",
    "name": "各國駐華使領館及駐華外國機構聘僱外國人許可及管理辦法"
  },
  {
    "PCode": "E0020008",
    "name": "財團法人國際合作發展基金會捐款及贈與處理辦法"
  },
  {
    "PCode": "E0020009",
    "name": "財團法人國際合作發展基金會技術合作處理辦法"
  },
  {
    "PCode": "E0020010",
    "name": "財團法人國際合作發展基金會貸款處理辦法"
  },
  {
    "PCode": "E0020011",
    "name": "財團法人國際合作發展基金會辦理民間業者赴有邦交國家投資授信保證處理辦法"
  },
  {
    "PCode": "E0020012",
    "name": "財團法人國際合作發展基金會投資處理辦法"
  },
  {
    "PCode": "E0020013",
    "name": "國際合作發展法"
  },
  {
    "PCode": "E0020014",
    "name": "國際合作發展事務技術協助及能力建構處理辦法"
  },
  {
    "PCode": "E0020015",
    "name": "國際合作發展事務貸款與投資及保證處理辦法"
  },
  {
    "PCode": "E0020016",
    "name": "國際合作發展事務捐款及實物贈與處理辦法"
  },
  {
    "PCode": "E0020017",
    "name": "國際合作發展事務人員派遣處理辦法"
  },
  {
    "PCode": "E0020018",
    "name": "國際合作發展事務發展策略之諮商處理辦法"
  },
  {
    "PCode": "E0020019",
    "name": "國際合作發展事務規劃評估執行監督及績效考核辦法"
  },
  {
    "PCode": "E0030001",
    "name": "護照條例"
  },
  {
    "PCode": "E0030002",
    "name": "外國護照簽證條例"
  },
  {
    "PCode": "E0030003",
    "name": "外國護照簽證條例施行細則"
  },
  {
    "PCode": "E0030004",
    "name": "護照條例施行細則"
  },
  {
    "PCode": "E0030005",
    "name": "外國護照簽證辦法"
  },
  {
    "PCode": "E0030006",
    "name": "中華民國領事規費徵收辦法"
  },
  {
    "PCode": "E0030007",
    "name": "駐外館處文件證明辦法"
  },
  {
    "PCode": "E0030008",
    "name": "中華民國普通護照規費收費標準"
  },
  {
    "PCode": "E0030009",
    "name": "外國護照簽證規費收費標準"
  },
  {
    "PCode": "E0030010",
    "name": "外交部及駐外館處辦理領事事務文件證明收費標準"
  },
  {
    "PCode": "E0030011",
    "name": "外國護照簽證收費標準"
  },
  {
    "PCode": "E0030012",
    "name": "外交部及駐外館處文件證明條例"
  },
  {
    "PCode": "E0030013",
    "name": "外交部及駐外館處文件證明條例施行細則"
  },
  {
    "PCode": "E0030014",
    "name": "外交部及駐外館處辦理文件證明文書保存及銷毀規則"
  },
  {
    "PCode": "E0040001",
    "name": "海外華僑團體輔導辦法"
  },
  {
    "PCode": "E0040002",
    "name": "華僑身分證明書核發辦法"
  },
  {
    "PCode": "E0040003",
    "name": "華僑學校規程"
  },
  {
    "PCode": "E0040004",
    "name": "駐外使領館及駐外代表機構辦理華僑教育行政規則"
  },
  {
    "PCode": "E0040005",
    "name": "華僑社會教育推行辦法"
  },
  {
    "PCode": "E0040006",
    "name": "海外華僑發行新聞紙雜誌申請登記規則"
  },
  {
    "PCode": "E0040007",
    "name": "僑務委員會受理捐贈僑生獎助學金辦法"
  },
  {
    "PCode": "E0040008",
    "name": "僑務委員會補助僑生工讀金辦法"
  },
  {
    "PCode": "E0040009",
    "name": "僑務委員會獎勵大專院校學行優良僑生辦法"
  },
  {
    "PCode": "E0040010",
    "name": "僑務委員會獎勵中等學校學行優良僑生辦法"
  },
  {
    "PCode": "E0040011",
    "name": "僑生社團組設及輔導辦法"
  },
  {
    "PCode": "E0040012",
    "name": "海外各級華僑學校優良教師獎勵辦法"
  },
  {
    "PCode": "E0040013",
    "name": "華僑回國投資授權代理人辦法"
  },
  {
    "PCode": "E0040014",
    "name": "海外華商生產事業從業人員回國實習辦法"
  },
  {
    "PCode": "E0040015",
    "name": "僑務委員會聘用顧問辦法"
  },
  {
    "PCode": "E0040016",
    "name": "僑務委員會專業獎章頒給辦法"
  },
  {
    "PCode": "E0040017",
    "name": "華僑熱心公益自動捐獻獎勵辦法"
  },
  {
    "PCode": "E0040018",
    "name": "僑生傷病醫療保險辦法"
  },
  {
    "PCode": "E0040019",
    "name": "華僑身分證明條例"
  },
  {
    "PCode": "E0040020",
    "name": "華僑身分證明條例施行細則"
  },
  {
    "PCode": "E0040021",
    "name": "僑務委員會委託受理華僑身分證明書申請作業規則"
  },
  {
    "PCode": "E0040022",
    "name": "僑務委員會僑教志願服務獎勵辦法"
  },
  {
    "PCode": "E0040023",
    "name": "僑務委員會核發華僑身分證明書規費收費標準"
  },
  {
    "PCode": "F0000001",
    "name": "國防部組織法"
  },
  {
    "PCode": "F0000002",
    "name": "國防部參謀本部組織條例"
  },
  {
    "PCode": "F0000003",
    "name": "後備軍人會組織通則"
  },
  {
    "PCode": "F0000004",
    "name": "國軍體育總會組織規程"
  },
  {
    "PCode": "F0000005",
    "name": "大專預備軍官複選委員會組織規程"
  },
  {
    "PCode": "F0000006",
    "name": "行政院國軍退除役官兵輔導委員會組織條例"
  },
  {
    "PCode": "F0000007",
    "name": "行政院國軍退除役官兵輔導委員會設計委員會組織規程"
  },
  {
    "PCode": "F0000008",
    "name": "行政院國軍退除役官兵輔導委員會安置基金管理委員會組織規程"
  },
  {
    "PCode": "F0000009",
    "name": "行政院國軍退除役官兵輔導委員會農場組織規程"
  },
  {
    "PCode": "F0000010",
    "name": "行政院國軍退除役官兵輔導委員會榮民森林保育事業管理處組織規程"
  },
  {
    "PCode": "F0000011",
    "name": "行政院國軍退除役官兵輔導委員會海洋漁業開發處組織規程"
  },
  {
    "PCode": "F0000012",
    "name": "行政院國軍退除役官兵輔導委員會魚殖管理處組織規程"
  },
  {
    "PCode": "F0000013",
    "name": "行政院國軍退除役官兵輔導委員會榮民工程事業管理處組織規程"
  },
  {
    "PCode": "F0000014",
    "name": "行政院國軍退除役官兵輔導委員會工廠組織規程"
  },
  {
    "PCode": "F0000015",
    "name": "行政院國軍退除役官兵輔導委員會榮民礦業開發處組織規程"
  },
  {
    "PCode": "F0000016",
    "name": "行政院國軍退除役官兵輔導委員會液化石油氣供應處組織規程"
  },
  {
    "PCode": "F0000017",
    "name": "行政院國軍退除役官兵輔導委員會臺北榮民總醫院組織規程"
  },
  {
    "PCode": "F0000018",
    "name": "行政院國軍退除役官兵輔導委員會高雄榮民總醫院組織規程"
  },
  {
    "PCode": "F0000019",
    "name": "行政院國軍退除役官兵輔導委員會榮民醫院組織規程"
  },
  {
    "PCode": "F0000020",
    "name": "行政院國軍退除役官兵輔導委員會專業人員教育中心組織規則"
  },
  {
    "PCode": "F0000021",
    "name": "行政院國軍退除役官兵輔導委員會就業講習所組織規程"
  },
  {
    "PCode": "F0000022",
    "name": "行政院國軍退除役官兵輔導委員會就業訓練中心組織規程"
  },
  {
    "PCode": "F0000023",
    "name": "行政院國軍退除役官兵輔導委員會反共義士輔導中心組織規程"
  },
  {
    "PCode": "F0000024",
    "name": "行政院國軍退除役官兵輔導委員會訓練中心組織規程"
  },
  {
    "PCode": "F0000025",
    "name": "行政院國軍退除役官兵輔導委員會大陸榮胞輔導中心組織規程"
  },
  {
    "PCode": "F0000026",
    "name": "行政院國軍退除役官兵輔導委員會榮民技術勞務中心組織規程"
  },
  {
    "PCode": "F0000027",
    "name": "行政院國軍退除役官兵輔導委員會台中港船舶服務中心組織規程"
  },
  {
    "PCode": "F0000028",
    "name": "行政院國軍退除役官兵輔導委員會榮民服務處組織規程"
  },
  {
    "PCode": "F0000029",
    "name": "行政院國軍退除役官兵輔導委員會榮譽國民之家組織規程"
  },
  {
    "PCode": "F0000030",
    "name": "行政院國軍退除役官兵輔導委員會臺北市榮民服務處組織規程"
  },
  {
    "PCode": "F0000031",
    "name": "行政院國軍退除役官兵輔導委員會臺中榮民總醫院組織規程"
  },
  {
    "PCode": "F0000032",
    "name": "行政院國軍退除役官兵輔導委員會各農場輔導區設置辦法"
  },
  {
    "PCode": "F0000033",
    "name": "行政院國軍退除役官兵輔導委員會會屬事業機構移轉民營從業人員權益補償辦法"
  },
  {
    "PCode": "F0000034",
    "name": "行政院國軍退除役官兵輔導委員會會屬事業機構移轉民營從業人員優先認購股份辦法"
  },
  {
    "PCode": "F0000035",
    "name": "榮民工程股份有限公司組織規程"
  },
  {
    "PCode": "F0000036",
    "name": "國軍軍事勤務致人民傷亡損害補償條例"
  },
  {
    "PCode": "F0000037",
    "name": "國軍軍事勤務致人民傷亡損害補償金基數及發給標準"
  },
  {
    "PCode": "F0000038",
    "name": "行政院國軍退除役官兵輔導委員會法規審議委員會組織規程"
  },
  {
    "PCode": "F0000039",
    "name": "行政院國軍退除役官兵輔導委員會生產事業機構擴增設備管制辦法"
  },
  {
    "PCode": "F0000041",
    "name": "國防部陸軍司令部組織規程"
  },
  {
    "PCode": "F0000042",
    "name": "國防部海軍司令部組織規程"
  },
  {
    "PCode": "F0000043",
    "name": "國防部空軍司令部組織規程"
  },
  {
    "PCode": "F0000044",
    "name": "國防部聯合後勤司令部組織規程"
  },
  {
    "PCode": "F0000045",
    "name": "國防部後備司令部組織規程"
  },
  {
    "PCode": "F0000046",
    "name": "國防部憲兵司令部組織規程"
  },
  {
    "PCode": "F0000047",
    "name": "中正國防幹部預備學校組織規程"
  },
  {
    "PCode": "F0000048",
    "name": "行政院國軍退除役官兵輔導委員會榮民自費安養中心組織規程"
  },
  {
    "PCode": "F0000049",
    "name": "國防大學組織規程"
  },
  {
    "PCode": "F0000050",
    "name": "空軍軍官學校組織規程"
  },
  {
    "PCode": "F0000051",
    "name": "海軍技術學校組織規程"
  },
  {
    "PCode": "F0000052",
    "name": "海軍陸戰隊學校組織規程"
  },
  {
    "PCode": "F0000053",
    "name": "空軍航空技術學院組織規程"
  },
  {
    "PCode": "F0000054",
    "name": "海軍軍官學校組織規程"
  },
  {
    "PCode": "F0000055",
    "name": "後備動員管理學校組織規程"
  },
  {
    "PCode": "F0000056",
    "name": "憲兵學校組織規程"
  },
  {
    "PCode": "F0000057",
    "name": "軍事情報學校組織規程"
  },
  {
    "PCode": "F0000058",
    "name": "陸軍步兵學校組織規程"
  },
  {
    "PCode": "F0000059",
    "name": "陸軍飛彈砲兵學校組織規程"
  },
  {
    "PCode": "F0000060",
    "name": "陸軍裝甲兵學校組織規程"
  },
  {
    "PCode": "F0000061",
    "name": "陸軍工兵學校組織規程"
  },
  {
    "PCode": "F0000062",
    "name": "陸軍通信電子資訊學校組織規程"
  },
  {
    "PCode": "F0000063",
    "name": "陸軍化學兵學校組織規程"
  },
  {
    "PCode": "F0000064",
    "name": "聯合後勤學校組織規程"
  },
  {
    "PCode": "F0000065",
    "name": "政治作戰學校組織規程"
  },
  {
    "PCode": "F0000066",
    "name": "國防部總政治作戰局組織條例"
  },
  {
    "PCode": "F0000067",
    "name": "國防部主計局組織條例"
  },
  {
    "PCode": "F0000068",
    "name": "國防部軍醫局組織條例"
  },
  {
    "PCode": "F0000069",
    "name": "陸軍專科學校組織規程"
  },
  {
    "PCode": "F0000070",
    "name": "陸軍軍官學校組織規程"
  },
  {
    "PCode": "F0000071",
    "name": "國防部軍備局組織條例"
  },
  {
    "PCode": "F0000072",
    "name": "國防醫學院組織規程"
  },
  {
    "PCode": "F0000073",
    "name": "榮民總醫院所屬各分院組織準則"
  },
  {
    "PCode": "F0000074",
    "name": "國防部參謀本部組織法"
  },
  {
    "PCode": "F0000075",
    "name": "國防部軍備局組織法"
  },
  {
    "PCode": "F0000076",
    "name": "國防部軍醫局組織法"
  },
  {
    "PCode": "F0000077",
    "name": "國防部主計局組織法"
  },
  {
    "PCode": "F0000078",
    "name": "國防部政治作戰局組織法"
  },
  {
    "PCode": "F0000079",
    "name": "國防部各級軍事法院組織準則"
  },
  {
    "PCode": "F0000080",
    "name": "國防部軍事監獄組織規程"
  },
  {
    "PCode": "F0010001",
    "name": "國軍印信規則"
  },
  {
    "PCode": "F0010002",
    "name": "國防部辦事細則"
  },
  {
    "PCode": "F0010003",
    "name": "國防法規制定管理規則"
  },
  {
    "PCode": "F0010004",
    "name": "行政院國軍退除役官兵輔導委員會辦事細則"
  },
  {
    "PCode": "F0010005",
    "name": "行政院國軍退除役官兵輔導委員會研究發展實施辦法"
  },
  {
    "PCode": "F0010006",
    "name": "行政院國軍退除役官兵輔導委員會業務管制考核實施辦法"
  },
  {
    "PCode": "F0010007",
    "name": "行政院國軍退除役官兵輔導委員會人事管理辦法"
  },
  {
    "PCode": "F0010008",
    "name": "行政院國軍退除役官兵輔導委員會各醫療機構特約醫師聘約辦法"
  },
  {
    "PCode": "F0010009",
    "name": "行政院國軍退除役官兵輔導委員會所屬生產事業機構盈餘獎金支給規則"
  },
  {
    "PCode": "F0010010",
    "name": "行政院國軍退除役官兵輔導委員會財產管理辦法"
  },
  {
    "PCode": "F0010011",
    "name": "行政院國軍退除役官兵輔導委員會各農場坐落都市計畫區內土地處理辦法"
  },
  {
    "PCode": "F0010012",
    "name": "行政院國軍退除役官兵輔導委員會土地管理規則"
  },
  {
    "PCode": "F0010013",
    "name": "行政院國軍退除役官兵輔導委員會有案榮民眷補申請發給辦法"
  },
  {
    "PCode": "F0010014",
    "name": "行政院國軍退除役官兵輔導委員會不適用物資處理辦法"
  },
  {
    "PCode": "F0010015",
    "name": "行政院國軍退除役官兵輔導委員會農場管理經營辦法"
  },
  {
    "PCode": "F0010016",
    "name": "行政院國軍退除役官兵輔導委員會榮民森林保育事業管理處業務經營管理辦法"
  },
  {
    "PCode": "F0010017",
    "name": "行政院國軍退除役官兵輔導委員會海洋漁業開發處業務經營管理辦法"
  },
  {
    "PCode": "F0010018",
    "name": "行政院國軍退除役官兵輔導委員會榮民水產養殖事業輔導經營辦法"
  },
  {
    "PCode": "F0010019",
    "name": "行政院國軍退除役官兵輔導委員會水產養殖機構直營水產養殖事業管理辦法"
  },
  {
    "PCode": "F0010020",
    "name": "行政院國軍退除役官兵輔導委員會各山地農場停車場收費辦法"
  },
  {
    "PCode": "F0010021",
    "name": "行政院國軍退除役官兵輔導委員會及附屬事業機構營繕工程處理規則"
  },
  {
    "PCode": "F0010022",
    "name": "國軍退除役官兵安置基金收支保管及運用辦法"
  },
  {
    "PCode": "F0010023",
    "name": "行政院國軍退除役官兵輔導委員會臺北榮民總醫院作業基金收支保管及運用辦法"
  },
  {
    "PCode": "F0010024",
    "name": "行政院國軍退除役官兵輔導委員會台中榮民總醫院作業基金收支保管及運用辦法"
  },
  {
    "PCode": "F0010025",
    "name": "榮民醫院醫療作業基金收支保管及運用辦法"
  },
  {
    "PCode": "F0010026",
    "name": "軍民通用科技發展基金收支保管及運用辦法"
  },
  {
    "PCode": "F0010027",
    "name": "行政院國軍退除役官兵輔導委員會議事規則"
  },
  {
    "PCode": "F0010028",
    "name": "榮民醫療作業基金收支保管及運用辦法"
  },
  {
    "PCode": "F0010029",
    "name": "軍法機關辦理涉及國家機密案件保密作業辦法"
  },
  {
    "PCode": "F0010030",
    "name": "國防法"
  },
  {
    "PCode": "F0010031",
    "name": "國防部參謀本部辦事細則"
  },
  {
    "PCode": "F0010032",
    "name": "國防部主計局辦事細則"
  },
  {
    "PCode": "F0010033",
    "name": "國防部總政治作戰局辦事細則（91.02.27訂定）"
  },
  {
    "PCode": "F0010034",
    "name": "國防部軍醫局辦事細則"
  },
  {
    "PCode": "F0010035",
    "name": "國防部軍備局辦事細則"
  },
  {
    "PCode": "F0010036",
    "name": "從事及參與國防安全事務人員安全調查辦法"
  },
  {
    "PCode": "F0010037",
    "name": "國軍服務作業單位及國軍英雄館管理辦法"
  },
  {
    "PCode": "F0010040",
    "name": "軍事秘密及緊急性國防工程環境影響評估作業辦法"
  },
  {
    "PCode": "F0010041",
    "name": "軍事機密與國防秘密種類範圍等級劃分準則"
  },
  {
    "PCode": "F0010042",
    "name": "臺灣地區軍事設施等限制攝影測繪及狩獵執行辦法"
  },
  {
    "PCode": "F0010043",
    "name": "行政院國軍退除役官兵輔導委員會各訓練機構外出外住退除役官兵聯繫訪問辦法"
  },
  {
    "PCode": "F0010044",
    "name": "行政院國軍退除役官兵輔導委員會開發農地放領辦法"
  },
  {
    "PCode": "F0010045",
    "name": "國防部空軍司令部辦事細則"
  },
  {
    "PCode": "F0010046",
    "name": "國防部後備司令部辦事細則"
  },
  {
    "PCode": "F0010047",
    "name": "國防部海軍司令部辦事細則"
  },
  {
    "PCode": "F0010048",
    "name": "國防部陸軍司令部辦事細則"
  },
  {
    "PCode": "F0010049",
    "name": "國防部憲兵司令部辦事細則"
  },
  {
    "PCode": "F0010050",
    "name": "國防部聯合後勤司令部辦事細則"
  },
  {
    "PCode": "F0010051",
    "name": "國防部及所屬機關提供政府資訊收費標準"
  },
  {
    "PCode": "F0010052",
    "name": "國防部總政治作戰局辦事細則（97.01.04訂定）"
  },
  {
    "PCode": "F0010053",
    "name": "國防事業穿越私有土地之上空或地下地上權徵收補償辦法"
  },
  {
    "PCode": "F0010054",
    "name": "臺北榮民總醫院蘇澳分院辦事細則"
  },
  {
    "PCode": "F0010055",
    "name": "高雄榮民總醫院屏東分院辦事細則"
  },
  {
    "PCode": "F0010056",
    "name": "臺中榮民總醫院嘉義分院辦事細則"
  },
  {
    "PCode": "F0010057",
    "name": "國防部處務規程"
  },
  {
    "PCode": "F0010058",
    "name": "國防部政治作戰局處務規程"
  },
  {
    "PCode": "F0010059",
    "name": "國防部軍備局處務規程"
  },
  {
    "PCode": "F0010060",
    "name": "國防部主計局處務規程"
  },
  {
    "PCode": "F0010061",
    "name": "國防部軍醫局處務規程"
  },
  {
    "PCode": "F0010062",
    "name": "國防部地方軍事法院及其分院辦事細則"
  },
  {
    "PCode": "F0010063",
    "name": "國防部地方軍事法院及其分院檢察署辦事細則"
  },
  {
    "PCode": "F0010064",
    "name": "國防部軍事監獄辦事細則"
  },
  {
    "PCode": "F0010065",
    "name": "國防部高等軍事法院及其分院辦事細則"
  },
  {
    "PCode": "F0010066",
    "name": "國防部高等軍事法院及其分院檢察署辦事細則"
  },
  {
    "PCode": "F0010067",
    "name": "國防部最高軍事法院辦事細則"
  },
  {
    "PCode": "F0010068",
    "name": "國防部最高軍事法院檢察署辦事細則"
  },
  {
    "PCode": "F0010069",
    "name": "國防部參謀本部處務規程"
  },
  {
    "PCode": "F0020001",
    "name": "國軍接待記者辦法"
  },
  {
    "PCode": "F0020002",
    "name": "軍中新聞紙雜誌發行管理辦法"
  },
  {
    "PCode": "F0020003",
    "name": "國防部甄訓記者接待人員辦法"
  },
  {
    "PCode": "F0020004",
    "name": "國軍監察工作實施辦法"
  },
  {
    "PCode": "F0020005",
    "name": "國軍政治教育實施辦法"
  },
  {
    "PCode": "F0020006",
    "name": "國軍軍事新聞發布辦法"
  },
  {
    "PCode": "F0030001",
    "name": "特級上將授任條例"
  },
  {
    "PCode": "F0030002",
    "name": "陸海空軍軍官士官任官條例"
  },
  {
    "PCode": "F0030003",
    "name": "陸海空軍軍官士官任官條例施行細則"
  },
  {
    "PCode": "F0030004",
    "name": "陸海空軍軍官士官任職條例"
  },
  {
    "PCode": "F0030005",
    "name": "陸海空軍軍官士官考績條例"
  },
  {
    "PCode": "F0030006",
    "name": "陸海空軍軍官士官考績條例施行細則"
  },
  {
    "PCode": "F0030007",
    "name": "陸海空軍軍官士官考績績等及獎金標準"
  },
  {
    "PCode": "F0030008",
    "name": "陸海空軍勳賞條例"
  },
  {
    "PCode": "F0030009",
    "name": "陸海空軍勳賞條例施行細則"
  },
  {
    "PCode": "F0030010",
    "name": "陸海空軍獎勵條例"
  },
  {
    "PCode": "F0030011",
    "name": "陸海空軍獎勵條例施行細則"
  },
  {
    "PCode": "F0030012",
    "name": "空軍勛獎條例"
  },
  {
    "PCode": "F0030013",
    "name": "陸海空軍懲罰法"
  },
  {
    "PCode": "F0030014",
    "name": "陸海空軍懲罰法施行細則"
  },
  {
    "PCode": "F0030015",
    "name": "軍人婚姻條例"
  },
  {
    "PCode": "F0030016",
    "name": "臺灣地區光復初期隨國軍赴大陸地區作戰人員撫慰金發給辦法"
  },
  {
    "PCode": "F0030017",
    "name": "國軍軍官士官請假規則"
  },
  {
    "PCode": "F0030018",
    "name": "陸海空軍陣（死）亡官兵旌忠狀頒給辦法"
  },
  {
    "PCode": "F0030019",
    "name": "陸海空軍士兵晉級規則"
  },
  {
    "PCode": "F0030020",
    "name": "國軍人員分類規則"
  },
  {
    "PCode": "F0030021",
    "name": "陸海空軍作戰負傷官兵榮譽紀念章及榮譽獎金頒發辦法"
  },
  {
    "PCode": "F0030022",
    "name": "陸海空軍人員體位分類規則"
  },
  {
    "PCode": "F0030023",
    "name": "國軍主計人員任職管制辦法"
  },
  {
    "PCode": "F0030024",
    "name": "國防部呈請頒授外籍人員勳獎及接受友邦勳獎實施辦法"
  },
  {
    "PCode": "F0030025",
    "name": "國軍作戰獎金頒給辦法"
  },
  {
    "PCode": "F0030026",
    "name": "兵籍規則"
  },
  {
    "PCode": "F0030027",
    "name": "國軍聘任及雇用人員管理規則"
  },
  {
    "PCode": "F0030028",
    "name": "陸海空軍軍官士官職務交接規則"
  },
  {
    "PCode": "F0030029",
    "name": "國軍各軍事院校學生撫卹辦法"
  },
  {
    "PCode": "F0030030",
    "name": "陸海空軍軍官士官任職條例施行細則"
  },
  {
    "PCode": "F0030031",
    "name": "國軍評價聘任人員管理準則"
  },
  {
    "PCode": "F0030032",
    "name": "國軍評價雇用人員管理準則"
  },
  {
    "PCode": "F0030033",
    "name": "軍人立功結婚輔助辦法"
  },
  {
    "PCode": "F0030034",
    "name": "退伍除役軍官士官退除給與其他現金給與補償金發給辦法"
  },
  {
    "PCode": "F0030035",
    "name": "國軍作戰或因公亡故官兵安葬紀念表揚實施辦法"
  },
  {
    "PCode": "F0030036",
    "name": "退伍除役軍官士官赴大陸地區長期居住退除給與處理辦法"
  },
  {
    "PCode": "F0030037",
    "name": "退伍除役軍官士官退除給與補助金發給辦法"
  },
  {
    "PCode": "F0030038",
    "name": "軍人待遇條例"
  },
  {
    "PCode": "F0040001",
    "name": "兵役法"
  },
  {
    "PCode": "F0040002",
    "name": "兵役法施行法"
  },
  {
    "PCode": "F0040003",
    "name": "陸海空軍軍官服役條例"
  },
  {
    "PCode": "F0040004",
    "name": "陸海空軍軍官服役條例施行細則"
  },
  {
    "PCode": "F0040005",
    "name": "陸海空軍士官服役條例"
  },
  {
    "PCode": "F0040006",
    "name": "陸海空軍士官服役條例施行細則"
  },
  {
    "PCode": "F0040007",
    "name": "志願士兵服役條例"
  },
  {
    "PCode": "F0040008",
    "name": "後備軍人管理規則"
  },
  {
    "PCode": "F0040009",
    "name": "召集規則"
  },
  {
    "PCode": "F0040010",
    "name": "軍事學校退學休學開除學籍學生服役處理辦法"
  },
  {
    "PCode": "F0040011",
    "name": "常備兵補充兵服役規則"
  },
  {
    "PCode": "F0040012",
    "name": "預備軍官預備士官選訓服役實施辦法"
  },
  {
    "PCode": "F0040013",
    "name": "陸海空軍一級上將在台期間繼續保留現役及其待遇辦法"
  },
  {
    "PCode": "F0040014",
    "name": "後備軍人小組編組教育實施辦法"
  },
  {
    "PCode": "F0040015",
    "name": "後備軍人輔導組織設置及幹部遴用辦法"
  },
  {
    "PCode": "F0040016",
    "name": "具有役男及後備軍人身份之學人應邀回國服務緩徵緩召辦法"
  },
  {
    "PCode": "F0040017",
    "name": "陸海空軍軍官士官志願留營入營甄選服役規則"
  },
  {
    "PCode": "F0040018",
    "name": "體位區分標準"
  },
  {
    "PCode": "F0040019",
    "name": "後備軍人輔導組織設置辦法"
  },
  {
    "PCode": "F0040020",
    "name": "陸海空軍軍官士官服役條例"
  },
  {
    "PCode": "F0040021",
    "name": "陸海空軍軍官士官服役條例施行細則"
  },
  {
    "PCode": "F0040022",
    "name": "常備兵回役免予回役處理辦法"
  },
  {
    "PCode": "F0040023",
    "name": "志願士兵選訓實施辦法"
  },
  {
    "PCode": "F0040024",
    "name": "兵役法修正施行前補充兵及國民兵管理運用辦法"
  },
  {
    "PCode": "F0040025",
    "name": "國家體育競技代表隊服補充兵役辦法"
  },
  {
    "PCode": "F0040026",
    "name": "常備兵現役病傷殘廢停役檢定標準"
  },
  {
    "PCode": "F0040027",
    "name": "逐次召集儘後召集實施辦法"
  },
  {
    "PCode": "F0040028",
    "name": "志願士兵不適服現役賠償辦法"
  },
  {
    "PCode": "F0050001",
    "name": "軍人保險條例"
  },
  {
    "PCode": "F0050002",
    "name": "軍人保險條例施行細則"
  },
  {
    "PCode": "F0050003",
    "name": "軍人撫卹條例"
  },
  {
    "PCode": "F0050004",
    "name": "軍人撫卹條例施行細則"
  },
  {
    "PCode": "F0050005",
    "name": "軍中聘任人員及僱用員工撫卹辦法"
  },
  {
    "PCode": "F0050006",
    "name": "國軍忠烈官兵特卹辦法"
  },
  {
    "PCode": "F0050007",
    "name": "軍人危險卹金給與標準"
  },
  {
    "PCode": "F0050008",
    "name": "軍人功績卹金給與標準"
  },
  {
    "PCode": "F0050009",
    "name": "金馬自衛隊員傷亡撫慰金給與辦法"
  },
  {
    "PCode": "F0050010",
    "name": "軍人一次卹金增發基數標準"
  },
  {
    "PCode": "F0050011",
    "name": "軍人殘等檢定標準"
  },
  {
    "PCode": "F0050012",
    "name": "非適用勞動基準法軍中聘任人員及僱用員工傷亡照護金發給辦法"
  },
  {
    "PCode": "F0050013",
    "name": "軍事學校軍費學生傷亡照護金發給辦法"
  },
  {
    "PCode": "F0050014",
    "name": "義務役官兵因病停役期間傷亡照護金發給辦法"
  },
  {
    "PCode": "F0050015",
    "name": "應召入營或退伍解召人員還鄉途中傷亡照護金發給辦法"
  },
  {
    "PCode": "F0060001",
    "name": "海軍服制條例"
  },
  {
    "PCode": "F0060002",
    "name": "陸軍服制條例"
  },
  {
    "PCode": "F0060003",
    "name": "空軍服制條例"
  },
  {
    "PCode": "F0060004",
    "name": "國軍旗牌章徽制頒辦法"
  },
  {
    "PCode": "F0060005",
    "name": "陸海空軍軍旗條例"
  },
  {
    "PCode": "F0060006",
    "name": "陸海空軍軍旗條例施行細則"
  },
  {
    "PCode": "F0060007",
    "name": "陸海空軍服制條例"
  },
  {
    "PCode": "F0070001",
    "name": "要塞堡壘地帶法"
  },
  {
    "PCode": "F0070002",
    "name": "戒嚴法"
  },
  {
    "PCode": "F0070003",
    "name": "衛戍條例"
  },
  {
    "PCode": "F0070004",
    "name": "軍事徵用法"
  },
  {
    "PCode": "F0070005",
    "name": "軍事徵用法施行細則"
  },
  {
    "PCode": "F0070006",
    "name": "防空法"
  },
  {
    "PCode": "F0070007",
    "name": "防空法施行細則"
  },
  {
    "PCode": "F0070008",
    "name": "國軍實彈戰鬥演習流彈傷亡人民善後處理辦法"
  },
  {
    "PCode": "F0070009",
    "name": "國軍部隊與地方政府及專業機構商洽兵要情報實施辦法"
  },
  {
    "PCode": "F0070010",
    "name": "國軍實彈射擊對海空安全管制及彈藥處理辦法"
  },
  {
    "PCode": "F0070011",
    "name": "金門馬祖東沙南沙地區安全及輔導條例"
  },
  {
    "PCode": "F0070012",
    "name": "全民防衛動員準備實施辦法"
  },
  {
    "PCode": "F0070013",
    "name": "全民防衛動員準備法"
  },
  {
    "PCode": "F0070014",
    "name": "全民防衛動員準備演習民力徵用實施辦法"
  },
  {
    "PCode": "F0070015",
    "name": "戰備各階段公民營通信設施支援軍事管制運用辦法"
  },
  {
    "PCode": "F0070016",
    "name": "動員實施階段軍事人力統籌分配辦法"
  },
  {
    "PCode": "F0070017",
    "name": "動員實施階段國軍機動運輸及軍品運補交通管制辦法"
  },
  {
    "PCode": "F0070018",
    "name": "全民防衛動員準備演習財物徵購徵用補償及解除徵用辦法"
  },
  {
    "PCode": "F0070019",
    "name": "軍用飛機場周圍鴿舍拆遷補償辦法"
  },
  {
    "PCode": "F0070020",
    "name": "全民防衛動員實施階段物資固定設施徵購徵用及補償實施辦法"
  },
  {
    "PCode": "F0070021",
    "name": "防空演習實施辦法"
  },
  {
    "PCode": "F0070022",
    "name": "全民防衛動員準備法施行細則"
  },
  {
    "PCode": "F0080001",
    "name": "國軍隨營補習及進修教育實施辦法"
  },
  {
    "PCode": "F0080002",
    "name": "軍事學校學員生修業規則"
  },
  {
    "PCode": "F0080003",
    "name": "國防醫學院海外華籍青年學生入學辦法"
  },
  {
    "PCode": "F0080004",
    "name": "中等學校畢（結）業生甄試升學軍事學校專科學生、常備士官班辦法"
  },
  {
    "PCode": "F0080005",
    "name": "國軍士官教育比敘高級中學高級職業學校畢業資格辦法"
  },
  {
    "PCode": "F0080006",
    "name": "中正國防幹部預備學校畢業學生資格比敘辦法"
  },
  {
    "PCode": "F0080007",
    "name": "軍事教育條例"
  },
  {
    "PCode": "F0080008",
    "name": "推動國軍官兵終身教育實施辦法"
  },
  {
    "PCode": "F0080009",
    "name": "金馬自衛隊員補償辦法"
  },
  {
    "PCode": "F0080010",
    "name": "國軍預備學校國中部高中部學生入學辦法"
  },
  {
    "PCode": "F0080011",
    "name": "軍事學校自費學生權利義務及管理辦法"
  },
  {
    "PCode": "F0080012",
    "name": "軍事學校學生研究生學籍規則"
  },
  {
    "PCode": "F0080013",
    "name": "軍事學校及班隊設立變更停辦標準"
  },
  {
    "PCode": "F0080014",
    "name": "全民國防教育法"
  },
  {
    "PCode": "F0080015",
    "name": "推動全民國防教育傑出貢獻獎勵辦法"
  },
  {
    "PCode": "F0080016",
    "name": "國防部科學技術研究發展成果歸屬及運用辦法"
  },
  {
    "PCode": "F0090001",
    "name": "臺灣地區軍用油管及其附屬設備守護辦法"
  },
  {
    "PCode": "F0090002",
    "name": "防杜軍品盜賣侵占獎勵檢舉辦法"
  },
  {
    "PCode": "F0090003",
    "name": "國軍撿獲海上漂流物資處理辦法"
  },
  {
    "PCode": "F0090004",
    "name": "國軍廢舊及不適用物資處理辦法"
  },
  {
    "PCode": "F0090005",
    "name": "國軍裝備保養修護辦法"
  },
  {
    "PCode": "F0090006",
    "name": "測量規則"
  },
  {
    "PCode": "F0090007",
    "name": "國軍服裝業務處理規則"
  },
  {
    "PCode": "F0090008",
    "name": "國防工事構築及維護辦法"
  },
  {
    "PCode": "F0090009",
    "name": "軍用不動產管理規則"
  },
  {
    "PCode": "F0090010",
    "name": "臺灣地區天然災害申請國軍支援辦法"
  },
  {
    "PCode": "F0090011",
    "name": "國軍軍圖補給管理辦法"
  },
  {
    "PCode": "F0090012",
    "name": "軍事機關軍品採購辦法"
  },
  {
    "PCode": "F0090013",
    "name": "軍事機關委託廠商生產軍品辦法"
  },
  {
    "PCode": "F0090014",
    "name": "現役軍人自衛槍枝管理辦法"
  },
  {
    "PCode": "F0090015",
    "name": "軍事機關軍品外銷辦法"
  },
  {
    "PCode": "F0090016",
    "name": "特殊軍事採購適用範圍及處理辦法"
  },
  {
    "PCode": "F0090017",
    "name": "國防部科技工業機構產品銷售辦法"
  },
  {
    "PCode": "F0090018",
    "name": "國防部科技工業機構委託民間經營管理辦法"
  },
  {
    "PCode": "F0090019",
    "name": "國防部科技工業機構與法人團體從事研發產製維修辦法"
  },
  {
    "PCode": "F0090020",
    "name": "國防工業生產轉換演習實施辦法"
  },
  {
    "PCode": "F0090021",
    "name": "殺傷性地雷管制條例"
  },
  {
    "PCode": "F0090022",
    "name": "政府使用及剷除殺傷性地雷補償辦法"
  },
  {
    "PCode": "F0090023",
    "name": "佈雷區域殺傷性地雷剷除辦法"
  },
  {
    "PCode": "F0090024",
    "name": "國軍協助災害防救辦法"
  },
  {
    "PCode": "F0100001",
    "name": "國軍編制內車輛登記領用車照辦法"
  },
  {
    "PCode": "F0100002",
    "name": "軍用廣播電台設置與管理辦法"
  },
  {
    "PCode": "F0100003",
    "name": "鐵路公路緊急接駁運送辦法"
  },
  {
    "PCode": "F0100004",
    "name": "臺灣區港口管制辦法"
  },
  {
    "PCode": "F0100005",
    "name": "臺澎金馬地區船舶進出港手續及檢查連繫辦法"
  },
  {
    "PCode": "F0100006",
    "name": "臺灣地區戰備各時期軍事長途電話使用辦法"
  },
  {
    "PCode": "F0100007",
    "name": "臺灣地區定型漁船檢查辦法"
  },
  {
    "PCode": "F0100008",
    "name": "國軍電信保密違規違紀處分辦法"
  },
  {
    "PCode": "F0100009",
    "name": "鐵路軍事運輸作業規則"
  },
  {
    "PCode": "F0100010",
    "name": "郵遞要密文件辦法"
  },
  {
    "PCode": "F0100011",
    "name": "臺灣地區公民營通信設施管制運用辦法"
  },
  {
    "PCode": "F0100012",
    "name": "國軍編制內軍用車輛管理及處罰辦法"
  },
  {
    "PCode": "F0100013",
    "name": "臺灣地區戰時鐵路公路搶修辦法"
  },
  {
    "PCode": "F0100014",
    "name": "外國軍艦駛入中華民國領海港口管制辦法"
  },
  {
    "PCode": "F0100015",
    "name": "人民入出金門馬祖東沙南沙地區辦法"
  },
  {
    "PCode": "F0100016",
    "name": "軍用機場聯合檢查實施辦法"
  },
  {
    "PCode": "F0100017",
    "name": "金門馬祖地區開放觀光辦法"
  },
  {
    "PCode": "F0100018",
    "name": "軍事緊急期間管制中外軍民用航空器飛航及助航設施辦法"
  },
  {
    "PCode": "F0100019",
    "name": "中外軍民航空器迫降空軍基地管理辦法"
  },
  {
    "PCode": "F0110001",
    "name": "國防工業發展基金設置條例"
  },
  {
    "PCode": "F0110002",
    "name": "國軍人員薪餉發放辦法"
  },
  {
    "PCode": "F0110003",
    "name": "陸海空軍軍官士官退伍除役給與發放辦法"
  },
  {
    "PCode": "F0110004",
    "name": "陸海空軍退伍除役官兵退除給與及保險退伍給付優惠儲蓄存款辦法"
  },
  {
    "PCode": "F0110005",
    "name": "國防部暨所屬單位內部審核辦法"
  },
  {
    "PCode": "F0110006",
    "name": "軍人儲蓄辦法"
  },
  {
    "PCode": "F0110007",
    "name": "軍費預算執行及支付結報辦法"
  },
  {
    "PCode": "F0110008",
    "name": "國軍生產工廠盈餘暨折舊準備金處理準則"
  },
  {
    "PCode": "F0110009",
    "name": "軍事學校預備學校軍費生公費待遇津貼發給及賠償辦法"
  },
  {
    "PCode": "F0110010",
    "name": "國軍官兵購置住宅貸款基金收支保管及運用辦法"
  },
  {
    "PCode": "F0110011",
    "name": "國防部所屬軍事監所作業基金收支保管及運用辦法"
  },
  {
    "PCode": "F0110012",
    "name": "國軍醫院附設民眾診療作業基金收支保管及運用辦法"
  },
  {
    "PCode": "F0110013",
    "name": "國軍官兵購置住宅輔助貸款辦法"
  },
  {
    "PCode": "F0110014",
    "name": "國軍派赴敵後工作官兵薪餉及其他待遇支給辦法"
  },
  {
    "PCode": "F0110015",
    "name": "軍人儲蓄作業基金收支保管及運用辦法"
  },
  {
    "PCode": "F0110016",
    "name": "國軍生產作業基金收支保管及運用辦法"
  },
  {
    "PCode": "F0110017",
    "name": "支領退休俸軍官士官就任公職停發退休俸辦法"
  },
  {
    "PCode": "F0110018",
    "name": "國軍營舍及設施改建基金收支保管及運用辦法"
  },
  {
    "PCode": "F0110019",
    "name": "國軍生產及服務作業基金收支保管及運用辦法"
  },
  {
    "PCode": "F0120001",
    "name": "陸海空軍刑法"
  },
  {
    "PCode": "F0120002",
    "name": "妨害兵役治罪條例"
  },
  {
    "PCode": "F0120003",
    "name": "戰時軍律"
  },
  {
    "PCode": "F0120004",
    "name": "妨害軍機治罪條例"
  },
  {
    "PCode": "F0120005",
    "name": "軍機種類範圍準則"
  },
  {
    "PCode": "F0120006",
    "name": "海上捕獲條例"
  },
  {
    "PCode": "F0120007",
    "name": "戰時禁制品條例"
  },
  {
    "PCode": "F0120008",
    "name": "軍事審判法"
  },
  {
    "PCode": "F0120009",
    "name": "軍事審判法施行法"
  },
  {
    "PCode": "F0120010",
    "name": "軍事審判審限規則"
  },
  {
    "PCode": "F0120011",
    "name": "軍事檢察官指揮軍法警察證使用辦法"
  },
  {
    "PCode": "F0120012",
    "name": "軍人監獄規則"
  },
  {
    "PCode": "F0120013",
    "name": "軍事看守所管理規則"
  },
  {
    "PCode": "F0120014",
    "name": "軍事犯勞動生產作業實施辦法"
  },
  {
    "PCode": "F0120015",
    "name": "軍事監所教誨教育實施辦法"
  },
  {
    "PCode": "F0120016",
    "name": "軍事審判機關律師登錄規則"
  },
  {
    "PCode": "F0120017",
    "name": "軍事法院辦理審判案件訴訟文書影印攝影抄錄費用徵收標準"
  },
  {
    "PCode": "F0120018",
    "name": "戒嚴時期不當叛亂暨匪諜審判案件補償條例"
  },
  {
    "PCode": "F0120019",
    "name": "戒嚴時期不當叛亂暨匪諜審判案件受裁判者補償金核發標準"
  },
  {
    "PCode": "F0120020",
    "name": "戒嚴時期不當叛亂暨匪諜審判案件受裁判者補償金申請認定及發放辦法"
  },
  {
    "PCode": "F0130001",
    "name": "國軍麻醉藥品管制辦法"
  },
  {
    "PCode": "F0130002",
    "name": "國軍衛生勤務規則"
  },
  {
    "PCode": "F0130003",
    "name": "陸海空軍軍官士官病傷退伍除役檢定標準"
  },
  {
    "PCode": "F0140001",
    "name": "留守業務規程"
  },
  {
    "PCode": "F0140002",
    "name": "國軍軍眷業務處理辦法"
  },
  {
    "PCode": "F0140003",
    "name": "國軍官兵作戰或因公失蹤被俘人員家屬待遇處理辦法"
  },
  {
    "PCode": "F0140004",
    "name": "志願役軍人家屬就醫優待辦法"
  },
  {
    "PCode": "F0140005",
    "name": "陸海空軍現役軍人戶口查記辦法"
  },
  {
    "PCode": "F0140006",
    "name": "國軍眷區違章建築取締辦法"
  },
  {
    "PCode": "F0140007",
    "name": "國軍陣（死）亡官兵遺骸安葬及遺物處理辦法"
  },
  {
    "PCode": "F0140008",
    "name": "國民革命忠烈祠入祀辦法"
  },
  {
    "PCode": "F0140009",
    "name": "戰士授田憑據處理條例"
  },
  {
    "PCode": "F0140010",
    "name": "戰士授田憑據處理條例施行細則"
  },
  {
    "PCode": "F0140011",
    "name": "國軍在臺遺族傷殘官兵及無依軍眷照護金發給辦法"
  },
  {
    "PCode": "F0140012",
    "name": "國軍示範公墓及忠靈塔管理辦法"
  },
  {
    "PCode": "F0140013",
    "name": "國軍老舊眷村改建條例"
  },
  {
    "PCode": "F0140014",
    "name": "國軍老舊眷村改建條例施行細則"
  },
  {
    "PCode": "F0140015",
    "name": "國軍老舊眷村改建基金收支保管及運用辦法"
  },
  {
    "PCode": "F0140016",
    "name": "國軍老舊眷村及不適用營地之國有土地標售或處分辦法"
  },
  {
    "PCode": "F0140017",
    "name": "國軍老舊眷村改建配售坪型辦法"
  },
  {
    "PCode": "F0140018",
    "name": "獎勵民間參與國軍老舊眷村改建投資興建住宅社區辦法"
  },
  {
    "PCode": "F0140019",
    "name": "國軍老舊眷村文化保存選擇及審核辦法"
  },
  {
    "PCode": "F0140020",
    "name": "國軍老舊眷村改建零星餘戶處理辦法"
  },
  {
    "PCode": "F0150001",
    "name": "國軍退除役官兵輔導條例"
  },
  {
    "PCode": "F0150002",
    "name": "國軍退除役官兵輔導條例施行細則"
  },
  {
    "PCode": "F0150003",
    "name": "國軍退除役官兵生活指導管理辦法"
  },
  {
    "PCode": "F0150004",
    "name": "國軍退除役官兵建築住宅租用公有土地減租優待辦法"
  },
  {
    "PCode": "F0150005",
    "name": "行政院國軍退除役官兵輔導委員會附屬事業機構各級榮譽團結會實施辦法"
  },
  {
    "PCode": "F0150006",
    "name": "行政院國軍退除役官兵輔導委員會所屬榮民醫院住院精神病患財物保管辦法"
  },
  {
    "PCode": "F0150007",
    "name": "國軍退除役官兵就業安置辦法"
  },
  {
    "PCode": "F0150008",
    "name": "各機關優先錄用退除役官兵實施辦法"
  },
  {
    "PCode": "F0150009",
    "name": "退除役軍官力行生產合作社經營實施辦法"
  },
  {
    "PCode": "F0150010",
    "name": "國軍退除役官兵申請管制限制之事業或營業執照暨承銷公營機構代銷品實施辦法"
  },
  {
    "PCode": "F0150011",
    "name": "國軍退除役軍官個別農墾輔導辦法"
  },
  {
    "PCode": "F0150012",
    "name": "行政院國軍退除役官兵輔導委員會各農場退除役官兵農業生產輔導辦法"
  },
  {
    "PCode": "F0150013",
    "name": "行政院國軍退除役官兵輔導委員會所屬農場授田後年老暨離場場員土地財產處理辦法"
  },
  {
    "PCode": "F0150014",
    "name": "國軍退除役官兵就醫辦法"
  },
  {
    "PCode": "F0150015",
    "name": "國軍退除役官兵就養安置辦法"
  },
  {
    "PCode": "F0150016",
    "name": "國軍退除役官兵就學實施辦法"
  },
  {
    "PCode": "F0150017",
    "name": "行政院國軍退除役官兵輔導委員會主管財團法人設立許可及監督準則"
  },
  {
    "PCode": "F0150018",
    "name": "國軍退除役官兵就學補助及獎勵辦法"
  },
  {
    "PCode": "F0150019",
    "name": "行政院國軍退除役官兵輔導委員會臺南佳里太平榮譽國民之家自費安養規費收費標準"
  },
  {
    "PCode": "F0150020",
    "name": "行政院國軍退除役官兵輔導委員會榮民自費安養中心自費養護規費收費標準"
  },
  {
    "PCode": "F0150021",
    "name": "行政院國軍退除役官兵輔導委員會高雄榮民總醫院作業基金收支保管及運用辦法"
  },
  {
    "PCode": "F0150022",
    "name": "行政院國軍退除役官兵輔導委員會及附屬機構提供政府資訊收費標準"
  },
  {
    "PCode": "F0150023",
    "name": "國軍退除役官兵支領退休俸或生活補助費人員使用自來水優待付費辦法"
  },
  {
    "PCode": "F0150024",
    "name": "行政院國軍退除役官兵輔導委員會安養機構日間照顧規費收費標準"
  },
  {
    "PCode": "F0150025",
    "name": "行政院國軍退除役官兵輔導委員會榮譽國民之家自費安養規費收費標準"
  },
  {
    "PCode": "F0150026",
    "name": "行政院國軍退除役官兵輔導委員會榮光專業獎章頒給辦法"
  },
  {
    "PCode": "F0150027",
    "name": "臺北榮民總醫院桃園分院辦事細則"
  },
  {
    "PCode": "F0150028",
    "name": "臺中榮民總醫院埔里分院辦事細則"
  },
  {
    "PCode": "F0150029",
    "name": "高雄榮民總醫院臺南分院辦事細則"
  },
  {
    "PCode": "F0150030",
    "name": "行政院國軍退除役官兵輔導委員會安養機構忘我園區服務照顧規費收費標準"
  },
  {
    "PCode": "F0150031",
    "name": "臺北榮民總醫院新竹分院辦事細則"
  },
  {
    "PCode": "G0300001",
    "name": "財政部組織法"
  },
  {
    "PCode": "G0300002",
    "name": "財政部國庫署組織條例"
  },
  {
    "PCode": "G0300003",
    "name": "財政部國有財產局組織條例"
  },
  {
    "PCode": "G0300004",
    "name": "財政部國有財產局臺灣各區辦事處組織規程"
  },
  {
    "PCode": "G0300005",
    "name": "財政部各地區國稅局組織通則"
  },
  {
    "PCode": "G0300006",
    "name": "財政部各地區支付處組織通則"
  },
  {
    "PCode": "G0300007",
    "name": "財政部法規委員會組織規程"
  },
  {
    "PCode": "G0300008",
    "name": "財政部稅制委員會暫行組織規程"
  },
  {
    "PCode": "G0300009",
    "name": "財政部賦稅署貨物稅評價委員會組織規程"
  },
  {
    "PCode": "G0300010",
    "name": "不動產評價委員會組織規程"
  },
  {
    "PCode": "G0300011",
    "name": "財政部關稅總局稅則分類估價評議會組織規程"
  },
  {
    "PCode": "G0300012",
    "name": "財政部國有財產局國有財產估價委員會組織規程"
  },
  {
    "PCode": "G0300013",
    "name": "行政院開發基金管理委員會組織規程"
  },
  {
    "PCode": "G0300014",
    "name": "保險業務發展基金管理委員會組織規程"
  },
  {
    "PCode": "G0300015",
    "name": "稅捐稽徵機關復查委員會組織規程"
  },
  {
    "PCode": "G0300016",
    "name": "財政部證券暨期貨管理委員會組織條例"
  },
  {
    "PCode": "G0300017",
    "name": "財政部賦稅署組織條例"
  },
  {
    "PCode": "G0300018",
    "name": "財政部關稅稅率委員會組織規程"
  },
  {
    "PCode": "G0300019",
    "name": "財政部財稅人員訓練所組織條例"
  },
  {
    "PCode": "G0300020",
    "name": "會計師懲戒委員會與懲戒覆審委員會組織及審議規則"
  },
  {
    "PCode": "G0300021",
    "name": "金融檢查作業檢討委員會設置辦法"
  },
  {
    "PCode": "G0300023",
    "name": "會計師業務審議委員會設置辦法"
  },
  {
    "PCode": "G0300024",
    "name": "財政部財稅資料中心組織條例"
  },
  {
    "PCode": "G0300025",
    "name": "國有財產開發基金保管運用委員會設置辦法"
  },
  {
    "PCode": "G0300026",
    "name": "財政部關稅總局組織條例"
  },
  {
    "PCode": "G0300027",
    "name": "財政部關稅總局各地區關稅局組織通則"
  },
  {
    "PCode": "G0300028",
    "name": "財政部金融局組織條例"
  },
  {
    "PCode": "G0300029",
    "name": "財政部關稅總局各地區關稅局分等標準"
  },
  {
    "PCode": "G0300030",
    "name": "財政部國有財產局各地區辦事處組織通則"
  },
  {
    "PCode": "G0300031",
    "name": "財政部公益彩券監理委員會組成辦法"
  },
  {
    "PCode": "G0300032",
    "name": "金融資訊服務中心作業基金管理委員會設置辦法"
  },
  {
    "PCode": "G0300033",
    "name": "保險審議會組織規程"
  },
  {
    "PCode": "G0300034",
    "name": "違反強制汽車責任保險事件裁決機構設置辦法"
  },
  {
    "PCode": "G0300035",
    "name": "金融監督管理委員會組織法"
  },
  {
    "PCode": "G0300036",
    "name": "行政院金融監督管理委員會銀行局暫行組織規程"
  },
  {
    "PCode": "G0300037",
    "name": "行政院金融監督管理委員會證券期貨局暫行組織規程"
  },
  {
    "PCode": "G0300038",
    "name": "行政院金融監督管理委員會保險局暫行組織規程"
  },
  {
    "PCode": "G0300039",
    "name": "行政院金融監督管理委員會檢查局暫行組織規程"
  },
  {
    "PCode": "G0300040",
    "name": "國家金融安定基金設置及管理條例"
  },
  {
    "PCode": "G0300041",
    "name": "信用合作社授信審議委員會組織準則"
  },
  {
    "PCode": "G0300042",
    "name": "信用合作社放款審核委員會組織準則"
  },
  {
    "PCode": "G0300043",
    "name": "金融監督管理委員會銀行局組織法"
  },
  {
    "PCode": "G0300044",
    "name": "金融監督管理委員會證券期貨局組織法"
  },
  {
    "PCode": "G0300045",
    "name": "金融監督管理委員會保險局組織法"
  },
  {
    "PCode": "G0300046",
    "name": "金融監督管理委員會檢查局組織法"
  },
  {
    "PCode": "G0300047",
    "name": "財政部鹽務總局組織法"
  },
  {
    "PCode": "G0300048",
    "name": "財政部各區鹽務管理局組織條例"
  },
  {
    "PCode": "G0300049",
    "name": "財政部各區鹽務辦事處組織條例"
  },
  {
    "PCode": "G0300050",
    "name": "中央銀行處務規程"
  },
  {
    "PCode": "G0300051",
    "name": "財政部國庫署組織法"
  },
  {
    "PCode": "G0300052",
    "name": "財政部賦稅署組織法"
  },
  {
    "PCode": "G0300053",
    "name": "財政部關務署組織法"
  },
  {
    "PCode": "G0300054",
    "name": "財政部國有財產署組織法"
  },
  {
    "PCode": "G0300055",
    "name": "財政部財政資訊中心組織法"
  },
  {
    "PCode": "G0300056",
    "name": "財政部各地區國稅局各分局組織準則"
  },
  {
    "PCode": "G0300057",
    "name": "財政部關務署各關組織準則"
  },
  {
    "PCode": "G0300058",
    "name": "財政部國有財產署各分署組織準則"
  },
  {
    "PCode": "G0300059",
    "name": "財政部財政人員訓練所組織規程"
  },
  {
    "PCode": "G0310001",
    "name": "財政部臺北市國稅局辦事細則"
  },
  {
    "PCode": "G0310002",
    "name": "財政部臺北區支付處辦事細則"
  },
  {
    "PCode": "G0310003",
    "name": "財政部國庫署辦事細則"
  },
  {
    "PCode": "G0310004",
    "name": "財政部證券暨期貨管理委員會辦事細則"
  },
  {
    "PCode": "G0310005",
    "name": "財政部財稅人員訓練所辦事細則"
  },
  {
    "PCode": "G0310006",
    "name": "財政部處務規程"
  },
  {
    "PCode": "G0310007",
    "name": "財政部賦稅署辦事細則"
  },
  {
    "PCode": "G0310008",
    "name": "財政部國有財產局辦事細則"
  },
  {
    "PCode": "G0310009",
    "name": "財政部專業獎章頒給辦法"
  },
  {
    "PCode": "G0310010",
    "name": "財政部財稅資料中心辦事細則"
  },
  {
    "PCode": "G0310011",
    "name": "財政部高雄市國稅局辦事細則"
  },
  {
    "PCode": "G0310012",
    "name": "財政部金融局辦事細則"
  },
  {
    "PCode": "G0310013",
    "name": "財政部臺灣省南區國稅局辦事細則"
  },
  {
    "PCode": "G0310014",
    "name": "財政部臺灣省中區國稅局辦事細則"
  },
  {
    "PCode": "G0310015",
    "name": "財政部臺灣省北區國稅局辦事細則"
  },
  {
    "PCode": "G0310016",
    "name": "財政部關稅總局辦事細則"
  },
  {
    "PCode": "G0310017",
    "name": "財政部所屬公營事業移轉民營從業人員優惠優先認購股份辦法"
  },
  {
    "PCode": "G0310018",
    "name": "財政部基隆關稅局辦事細則"
  },
  {
    "PCode": "G0310019",
    "name": "財政部臺北關稅局辦事細則"
  },
  {
    "PCode": "G0310020",
    "name": "財政部臺中關稅局辦事細則"
  },
  {
    "PCode": "G0310021",
    "name": "財政部高雄關稅局辦事細則"
  },
  {
    "PCode": "G0310022",
    "name": "行政院金融監督管理委員會證券期貨局辦事細則"
  },
  {
    "PCode": "G0310023",
    "name": "行政院金融監督管理委員會銀行局辦事細則"
  },
  {
    "PCode": "G0310024",
    "name": "財政部與所屬國家行局公司董（理）事會暨總經理（局長）權責劃分辦法"
  },
  {
    "PCode": "G0310025",
    "name": "行政院金融監督管理委員會處務規程"
  },
  {
    "PCode": "G0310026",
    "name": "行政院金融監督管理委員會保險局辦事細則"
  },
  {
    "PCode": "G0310027",
    "name": "信託業法"
  },
  {
    "PCode": "G0310028",
    "name": "信託業法施行細則"
  },
  {
    "PCode": "G0310029",
    "name": "信託業設立標準"
  },
  {
    "PCode": "G0310030",
    "name": "信託業辦理政黨政治團體財產信託公告辦法"
  },
  {
    "PCode": "G0310031",
    "name": "信託業內部控制及稽核制度實施辦法"
  },
  {
    "PCode": "G0310032",
    "name": "信託公司增設遷移或裁撤國內分公司管理辦法"
  },
  {
    "PCode": "G0310033",
    "name": "銀行分支機構兼營信託業務管理辦法"
  },
  {
    "PCode": "G0310034",
    "name": "信託資金集合管理運用管理辦法"
  },
  {
    "PCode": "G0310035",
    "name": "共同信託基金管理辦法"
  },
  {
    "PCode": "G0310036",
    "name": "信託業商業同業公會業務管理規則"
  },
  {
    "PCode": "G0310037",
    "name": "信託業負責人應具備資格條件暨經營與管理人員應具備信託專門學識或經驗準則"
  },
  {
    "PCode": "G0310039",
    "name": "信託業辦理不指定營運範圍方法金錢信託運用準則"
  },
  {
    "PCode": "G0310040",
    "name": "集合管理運用金錢信託流動性資產範圍及比率準則"
  },
  {
    "PCode": "G0310041",
    "name": "財政部及所屬機關提供政府資訊收費標準"
  },
  {
    "PCode": "G0310042",
    "name": "行政院金融監督管理委員會及所屬機關提供政府資訊收費標準"
  },
  {
    "PCode": "G0310043",
    "name": "金融監督管理委員會銀行局處務規程"
  },
  {
    "PCode": "G0310044",
    "name": "金融監督管理委員會證券期貨局處務規程"
  },
  {
    "PCode": "G0310045",
    "name": "金融監督管理委員會保險局處務規程"
  },
  {
    "PCode": "G0310046",
    "name": "金融監督管理委員會檢查局處務規程"
  },
  {
    "PCode": "G0310047",
    "name": "金融監督管理基金收支保管及運用辦法"
  },
  {
    "PCode": "G0310048",
    "name": "財政部國有財產局各地區辦事處分等標準"
  },
  {
    "PCode": "G0310049",
    "name": "財政部國有財產局一等辦事處辦事細則"
  },
  {
    "PCode": "G0310050",
    "name": "金融監督管理委員會處務規程"
  },
  {
    "PCode": "G0310051",
    "name": "財政部國庫署處務規程"
  },
  {
    "PCode": "G0310052",
    "name": "財政部賦稅署處務規程"
  },
  {
    "PCode": "G0310053",
    "name": "財政部臺北國稅局處務規程"
  },
  {
    "PCode": "G0310054",
    "name": "財政部臺北國稅局各分局辦事細則"
  },
  {
    "PCode": "G0310055",
    "name": "財政部高雄國稅局處務規程"
  },
  {
    "PCode": "G0310056",
    "name": "財政部高雄國稅局各分局辦事細則"
  },
  {
    "PCode": "G0310057",
    "name": "財政部北區國稅局處務規程"
  },
  {
    "PCode": "G0310058",
    "name": "財政部北區國稅局各分局辦事細則"
  },
  {
    "PCode": "G0310059",
    "name": "財政部中區國稅局處務規程"
  },
  {
    "PCode": "G0310060",
    "name": "財政部中區國稅局各分局辦事細則"
  },
  {
    "PCode": "G0310061",
    "name": "財政部南區國稅局處務規程"
  },
  {
    "PCode": "G0310062",
    "name": "財政部南區國稅局各分局辦事細則"
  },
  {
    "PCode": "G0310063",
    "name": "財政部關務署處務規程"
  },
  {
    "PCode": "G0310064",
    "name": "財政部關務署基隆關辦事細則"
  },
  {
    "PCode": "G0310065",
    "name": "財政部關務署臺北關辦事細則"
  },
  {
    "PCode": "G0310066",
    "name": "財政部關務署臺中關辦事細則"
  },
  {
    "PCode": "G0310067",
    "name": "財政部關務署高雄關辦事細則"
  },
  {
    "PCode": "G0310068",
    "name": "財政部國有財產署處務規程"
  },
  {
    "PCode": "G0310069",
    "name": "財政部國有財產署北區分署辦事細則"
  },
  {
    "PCode": "G0310070",
    "name": "財政部國有財產署中區分署辦事細則"
  },
  {
    "PCode": "G0310071",
    "name": "財政部國有財產署南區分署辦事細則"
  },
  {
    "PCode": "G0310072",
    "name": "財政部財政資訊中心處務規程"
  },
  {
    "PCode": "G0310073",
    "name": "財政部財政人員訓練所辦事細則"
  },
  {
    "PCode": "G0320001",
    "name": "公庫法"
  },
  {
    "PCode": "G0320002",
    "name": "公庫法施行細則"
  },
  {
    "PCode": "G0320003",
    "name": "國庫法"
  },
  {
    "PCode": "G0320004",
    "name": "國庫法施行細則"
  },
  {
    "PCode": "G0320005",
    "name": "財政部地區支付處員工投保信用保證保險辦法"
  },
  {
    "PCode": "G0320006",
    "name": "國庫收入退還支出收回處理辦法"
  },
  {
    "PCode": "G0320007",
    "name": "國庫支票管理辦法"
  },
  {
    "PCode": "G0320008",
    "name": "國庫券及短期借款條例"
  },
  {
    "PCode": "G0320009",
    "name": "國庫券經理辦法"
  },
  {
    "PCode": "G0320010",
    "name": "中央政府各機關專戶存管款項收支管理辦法"
  },
  {
    "PCode": "G0320011",
    "name": "中央政府機關暨國營事業公款存匯辦法"
  },
  {
    "PCode": "G0320012",
    "name": "行政院開發基金收支保管及運用辦法"
  },
  {
    "PCode": "G0320013",
    "name": "政府對民營重大經濟基本建設事業借款保證監督辦法"
  },
  {
    "PCode": "G0320014",
    "name": "統一捐款獻金收支處理辦法"
  },
  {
    "PCode": "G0320015",
    "name": "財政收支劃分法"
  },
  {
    "PCode": "G0320016",
    "name": "中央統籌分配稅款平衡省市預算基金收支保管及運用辦法"
  },
  {
    "PCode": "G0320017",
    "name": "煤業安定基金條例"
  },
  {
    "PCode": "G0320018",
    "name": "中央對直轄市及縣（市）政府補助辦法"
  },
  {
    "PCode": "G0320020",
    "name": "中央統籌分配稅款分配辦法"
  },
  {
    "PCode": "G0320021",
    "name": "運動特種公益彩券管理辦法"
  },
  {
    "PCode": "G0320024",
    "name": "公益彩券盈餘運用考核與追回款項保管及運用辦法"
  },
  {
    "PCode": "G0320025",
    "name": "公益彩券盈餘運用情形公告辦法"
  },
  {
    "PCode": "G0320026",
    "name": "臺灣金融控股股份有限公司條例"
  },
  {
    "PCode": "G0320027",
    "name": "振興經濟消費券兌付辦法"
  },
  {
    "PCode": "G0320028",
    "name": "中央公債提前償還或另發新公債調換辦法"
  },
  {
    "PCode": "G0320029",
    "name": "地方政府公庫代理銀行遴選辦法"
  },
  {
    "PCode": "G0320030",
    "name": "各級公庫代理銀行代辦機構及代收稅款機構稅款解繳作業辦法"
  },
  {
    "PCode": "G0320031",
    "name": "中央政府各機關專戶管理辦法"
  },
  {
    "PCode": "G0320032",
    "name": "中央政府債務基金收支保管及運用辦法"
  },
  {
    "PCode": "G0330001",
    "name": "臺灣省內菸酒專賣暫行條例"
  },
  {
    "PCode": "G0330002",
    "name": "臺灣省內菸酒專賣暫行條例施行細則"
  },
  {
    "PCode": "G0330003",
    "name": "臺灣地區含藥酒類管理辦法"
  },
  {
    "PCode": "G0330004",
    "name": "臺灣地區菸酒零售管理辦法"
  },
  {
    "PCode": "G0330005",
    "name": "臺灣地區船員菸酒供應辦法"
  },
  {
    "PCode": "G0330006",
    "name": "臺灣地區白浀紅浀酒母管理辦法"
  },
  {
    "PCode": "G0330007",
    "name": "臺灣地區洋菸洋酒管理辦法"
  },
  {
    "PCode": "G0330008",
    "name": "臺灣地區菸草種植管理辦法"
  },
  {
    "PCode": "G0330009",
    "name": "臺灣地區酒精管理辦法"
  },
  {
    "PCode": "G0330010",
    "name": "菸酒稅法"
  },
  {
    "PCode": "G0330011",
    "name": "菸酒管理法"
  },
  {
    "PCode": "G0330012",
    "name": "菸酒管理法施行細則"
  },
  {
    "PCode": "G0330013",
    "name": "檢舉或查獲違規菸酒案件獎勵辦法"
  },
  {
    "PCode": "G0330014",
    "name": "酒類標示管理辦法"
  },
  {
    "PCode": "G0330015",
    "name": "菸酒業審查費證照費及許可費收費標準"
  },
  {
    "PCode": "G0330016",
    "name": "未變性酒精管理辦法"
  },
  {
    "PCode": "G0330017",
    "name": "國產菸酒類稅條例"
  },
  {
    "PCode": "G0330018",
    "name": "菸製造業良好衛生標準"
  },
  {
    "PCode": "G0330019",
    "name": "酒製造業良好衛生標準"
  },
  {
    "PCode": "G0330020",
    "name": "酒類衛生標準（93.06.29訂定）"
  },
  {
    "PCode": "G0330021",
    "name": "菸品健康福利捐分配及運作辦法（89.12.29訂定）"
  },
  {
    "PCode": "G0330022",
    "name": "菸酒稅稽徵規則"
  },
  {
    "PCode": "G0330023",
    "name": "農民或原住民製酒管理辦法"
  },
  {
    "PCode": "G0330024",
    "name": "進口酒類查驗辦法"
  },
  {
    "PCode": "G0330025",
    "name": "菸產製工廠設廠標準"
  },
  {
    "PCode": "G0330026",
    "name": "酒產製工廠設廠標準"
  },
  {
    "PCode": "G0330027",
    "name": "臺灣菸酒股份有限公司條例"
  },
  {
    "PCode": "G0330028",
    "name": "原臺灣省菸酒公賣局現職人員離退辦法"
  },
  {
    "PCode": "G0330029",
    "name": "臺灣菸酒股份有限公司條例施行前臺灣省菸酒公賣局現職人員轉任行政機關年資及職等採計辦法"
  },
  {
    "PCode": "G0330030",
    "name": "菸酒事業廢棄物再利用管理辦法"
  },
  {
    "PCode": "G0330031",
    "name": "酒盛裝容器衛生標準"
  },
  {
    "PCode": "G0330032",
    "name": "酒品及酒盛裝容器出口證明收費標準"
  },
  {
    "PCode": "G0340001",
    "name": "稅捐稽徵法"
  },
  {
    "PCode": "G0340002",
    "name": "限制欠稅人出國實施辦法"
  },
  {
    "PCode": "G0340003",
    "name": "所得稅法"
  },
  {
    "PCode": "G0340004",
    "name": "所得稅法施行細則"
  },
  {
    "PCode": "G0340005",
    "name": "營利事業登記規則"
  },
  {
    "PCode": "G0340006",
    "name": "營利事業所得稅藍色申報書實施辦法"
  },
  {
    "PCode": "G0340007",
    "name": "營利事業所得稅簡易申報書實施辦法"
  },
  {
    "PCode": "G0340008",
    "name": "會計師代理所得稅事務辦法"
  },
  {
    "PCode": "G0340009",
    "name": "營利事業委託會計師查核簽證申報所得稅辦法"
  },
  {
    "PCode": "G0340010",
    "name": "稅捐稽徵機關管理營利事業會計帳簿憑證辦法"
  },
  {
    "PCode": "G0340011",
    "name": "營利事業設置職工退休基金保管運用及分配辦法"
  },
  {
    "PCode": "G0340012",
    "name": "教育文化公益慈善機關或團體免納所得稅適用標準"
  },
  {
    "PCode": "G0340013",
    "name": "薪資所得扣繳辦法"
  },
  {
    "PCode": "G0340015",
    "name": "營利事業資產重估價辦法"
  },
  {
    "PCode": "G0340016",
    "name": "電子稅務實施辦法"
  },
  {
    "PCode": "G0340017",
    "name": "貨物稅稽徵規則"
  },
  {
    "PCode": "G0340018",
    "name": "軍用貨品貨物稅免稅辦法"
  },
  {
    "PCode": "G0340019",
    "name": "營利事業所得稅不合常規移轉訂價查核準則"
  },
  {
    "PCode": "G0340020",
    "name": "增繳地價稅抵繳土地增值稅辦法"
  },
  {
    "PCode": "G0340021",
    "name": "勘報災歉條例"
  },
  {
    "PCode": "G0340022",
    "name": "不動產評價實施辦法"
  },
  {
    "PCode": "G0340023",
    "name": "財務罰鍰處理暫行條例"
  },
  {
    "PCode": "G0340024",
    "name": "財務罰鍰給獎分配辦法"
  },
  {
    "PCode": "G0340025",
    "name": "加強稅務監察工作實施辦法"
  },
  {
    "PCode": "G0340026",
    "name": "稅務關務人員服務獎懲辦法"
  },
  {
    "PCode": "G0340027",
    "name": "各級稅務人員輪調辦法"
  },
  {
    "PCode": "G0340028",
    "name": "各類所得扣繳率標準"
  },
  {
    "PCode": "G0340030",
    "name": "執行業務所得查核辦法"
  },
  {
    "PCode": "G0340033",
    "name": "中央系統型及汽車冷暖氣機貨物稅折算課徵辦法"
  },
  {
    "PCode": "G0340034",
    "name": "黃金外幣及上市有價證券作為擔保品計值辦法"
  },
  {
    "PCode": "G0340035",
    "name": "捐贈教育文化公益慈善宗教團體祭祀公業財團法人財產不計入遺產總額或贈與總額適用標準"
  },
  {
    "PCode": "G0340038",
    "name": "貨物稅課稅貨物完稅價格評定規則"
  },
  {
    "PCode": "G0340039",
    "name": "稅捐稽徵法施行細則"
  },
  {
    "PCode": "G0340040",
    "name": "稅務違章案件減免處罰標準"
  },
  {
    "PCode": "G0340041",
    "name": "中華民國八十年度所得稅稅率條例"
  },
  {
    "PCode": "G0340042",
    "name": "減免營利事業所得稅獎勵標準"
  },
  {
    "PCode": "G0340043",
    "name": "水源特定區土地減免土地增值稅贈與稅及遺產稅標準"
  },
  {
    "PCode": "G0340044",
    "name": "民間機構參與重大公共建設營利事業股東適用投資抵減辦法"
  },
  {
    "PCode": "G0340049",
    "name": "國內營利事業給付外銷佣金辦理扣繳準則"
  },
  {
    "PCode": "G0340051",
    "name": "營利事業所得稅查核準則"
  },
  {
    "PCode": "G0340052",
    "name": "民間機構參與九二一震災災區公共建設適用免納營利事業所得稅辦法"
  },
  {
    "PCode": "G0340053",
    "name": "民間機構參與九二一震災災區公共建設適用投資抵減辦法"
  },
  {
    "PCode": "G0340054",
    "name": "民間機構參與交通建設免納營利事業所得稅辦法"
  },
  {
    "PCode": "G0340055",
    "name": "民間機構參與交通建設減免地價稅房屋稅及契稅標準"
  },
  {
    "PCode": "G0340057",
    "name": "民間機構參與重大公共建設適用免納營利事業所得稅辦法"
  },
  {
    "PCode": "G0340058",
    "name": "民間機構參與重大公共建設適用投資抵減辦法"
  },
  {
    "PCode": "G0340072",
    "name": "遺產及贈與稅法"
  },
  {
    "PCode": "G0340073",
    "name": "遺產及贈與稅法施行細則"
  },
  {
    "PCode": "G0340074",
    "name": "遺產稅法"
  },
  {
    "PCode": "G0340075",
    "name": "華僑回國投資其經審定之投資額課徵遺產稅優待辦法"
  },
  {
    "PCode": "G0340076",
    "name": "貨物稅條例"
  },
  {
    "PCode": "G0340077",
    "name": "進口貨物稅則預先審核實施辦法"
  },
  {
    "PCode": "G0340078",
    "name": "證券交易稅條例"
  },
  {
    "PCode": "G0340079",
    "name": "期貨交易稅條例"
  },
  {
    "PCode": "G0340080",
    "name": "加值型及非加值型營業稅法"
  },
  {
    "PCode": "G0340081",
    "name": "加值型及非加值型營業稅法施行細則"
  },
  {
    "PCode": "G0340082",
    "name": "統一發票使用辦法"
  },
  {
    "PCode": "G0340083",
    "name": "統一發票給獎辦法"
  },
  {
    "PCode": "G0340084",
    "name": "營業人使用收銀機辦法"
  },
  {
    "PCode": "G0340085",
    "name": "兼營營業人營業稅額計算辦法"
  },
  {
    "PCode": "G0340086",
    "name": "營業稅特種稅額查定辦法"
  },
  {
    "PCode": "G0340087",
    "name": "營業登記規則"
  },
  {
    "PCode": "G0340091",
    "name": "印花稅法"
  },
  {
    "PCode": "G0340092",
    "name": "印花稅法施行細則"
  },
  {
    "PCode": "G0340093",
    "name": "印花稅檢查規則"
  },
  {
    "PCode": "G0340094",
    "name": "印花稅彙總繳納辦法"
  },
  {
    "PCode": "G0340095",
    "name": "使用牌照稅法"
  },
  {
    "PCode": "G0340096",
    "name": "土地稅法"
  },
  {
    "PCode": "G0340097",
    "name": "土地稅法施行細則"
  },
  {
    "PCode": "G0340098",
    "name": "土地稅減免規則"
  },
  {
    "PCode": "G0340099",
    "name": "農村社區土地重劃祖先遺留共有土地減徵土地增值稅標準"
  },
  {
    "PCode": "G0340100",
    "name": "九二一震災災區祖先遺留共有土地減徵土地增值稅標準"
  },
  {
    "PCode": "G0340102",
    "name": "房屋稅條例"
  },
  {
    "PCode": "G0340105",
    "name": "契稅條例"
  },
  {
    "PCode": "G0340106",
    "name": "娛樂稅法"
  },
  {
    "PCode": "G0340107",
    "name": "規費法"
  },
  {
    "PCode": "G0340108",
    "name": "地方稅法通則"
  },
  {
    "PCode": "G0340109",
    "name": "受理債權人申請查調債務人財產及所得資料收取服務費標準"
  },
  {
    "PCode": "G0340110",
    "name": "記帳士法"
  },
  {
    "PCode": "G0340111",
    "name": "記帳士懲戒委員會與懲戒覆審委員會組織及審議規則"
  },
  {
    "PCode": "G0340112",
    "name": "記帳士證書核發辦法"
  },
  {
    "PCode": "G0340113",
    "name": "記帳士證書費收費標準"
  },
  {
    "PCode": "G0340114",
    "name": "記帳士法第三十五條規定之管理辦法"
  },
  {
    "PCode": "G0340115",
    "name": "所得基本稅額條例"
  },
  {
    "PCode": "G0340116",
    "name": "所得基本稅額條例施行細則"
  },
  {
    "PCode": "G0340117",
    "name": "個人證券交易所得或損失查核辦法"
  },
  {
    "PCode": "G0340118",
    "name": "執行業務者帳簿憑證設置取得保管辦法"
  },
  {
    "PCode": "G0340119",
    "name": "營利事業免稅所得相關成本費用損失分攤辦法"
  },
  {
    "PCode": "G0340120",
    "name": "資源回收再利用事業購置設備及研究支出適用投資抵減辦法"
  },
  {
    "PCode": "G0340121",
    "name": "稅務代理人登記證書費收費標準"
  },
  {
    "PCode": "G0340122",
    "name": "財政部受理記帳及報稅代理業務人申請換領記帳士證書辦法"
  },
  {
    "PCode": "G0340123",
    "name": "財政部財稅資料中心提供財稅資訊收費標準"
  },
  {
    "PCode": "G0340124",
    "name": "莫拉克颱風災區內土地及建築物減免地價稅及房屋稅辦法"
  },
  {
    "PCode": "G0340125",
    "name": "適用所得稅協定查核準則"
  },
  {
    "PCode": "G0340126",
    "name": "外國之事業機關團體組織在中華民國境內從事參加展覽或臨時商務活動申請退還加值型營業稅實施辦法"
  },
  {
    "PCode": "G0340127",
    "name": "海峽兩岸海運協議及空運補充協議稅收互免辦法"
  },
  {
    "PCode": "G0340128",
    "name": "特種貨物及勞務稅條例"
  },
  {
    "PCode": "G0340129",
    "name": "特種貨物及勞務稅條例施行細則"
  },
  {
    "PCode": "G0340130",
    "name": "營利事業對關係人負債之利息支出不得列為費用或損失查核辦法"
  },
  {
    "PCode": "G0340131",
    "name": "營利事業適用所得稅法第二十四條之四計算營利事業所得額實施辦法"
  },
  {
    "PCode": "G0340132",
    "name": "特種貨物及勞務稅稅課收入分配及運用辦法"
  },
  {
    "PCode": "G0340133",
    "name": "個人選定計算證券交易所得額課稅方式作業辦法"
  },
  {
    "PCode": "G0350001",
    "name": "關稅法"
  },
  {
    "PCode": "G0350002",
    "name": "關稅法施行細則"
  },
  {
    "PCode": "G0350003",
    "name": "入境旅客攜帶行李物品報驗稅放辦法"
  },
  {
    "PCode": "G0350004",
    "name": "政府派駐國外人員任滿調回攜帶自用物品辦法"
  },
  {
    "PCode": "G0350005",
    "name": "海關管理保稅工廠辦法"
  },
  {
    "PCode": "G0350006",
    "name": "保稅倉庫設立及管理辦法"
  },
  {
    "PCode": "G0350007",
    "name": "報關業設置管理辦法"
  },
  {
    "PCode": "G0350008",
    "name": "駐華外交機構及其人員進口用品免稅辦法"
  },
  {
    "PCode": "G0350009",
    "name": "進口貨物短卸、溢卸、短裝、溢裝處理細則"
  },
  {
    "PCode": "G0350010",
    "name": "運輸工具進出口通關管理辦法"
  },
  {
    "PCode": "G0350011",
    "name": "減免關稅之進口貨物補稅辦法"
  },
  {
    "PCode": "G0350012",
    "name": "進出口貨物預行報關處理準則"
  },
  {
    "PCode": "G0350013",
    "name": "進出口貨物查驗準則"
  },
  {
    "PCode": "G0350014",
    "name": "出口貨物報關驗放辦法"
  },
  {
    "PCode": "G0350015",
    "name": "船員國外回航或調岸攜帶自用行李物品進口辦法"
  },
  {
    "PCode": "G0350016",
    "name": "外銷品售後服務或運回整修通關辦法"
  },
  {
    "PCode": "G0350017",
    "name": "廣告品及貨樣進口通關辦法"
  },
  {
    "PCode": "G0350018",
    "name": "解體船隻進口通關辦法"
  },
  {
    "PCode": "G0350019",
    "name": "原子能設備進口關稅減免辦法"
  },
  {
    "PCode": "G0350020",
    "name": "救濟物資進口免稅辦法"
  },
  {
    "PCode": "G0350021",
    "name": "郵包物品進口免稅辦法"
  },
  {
    "PCode": "G0350022",
    "name": "軍用物品進口免稅辦法"
  },
  {
    "PCode": "G0350023",
    "name": "外銷品沖退原料稅辦法"
  },
  {
    "PCode": "G0350024",
    "name": "在華外交機構與人員免稅進口車輛出售補稅規則"
  },
  {
    "PCode": "G0350025",
    "name": "海關徵收規費規則"
  },
  {
    "PCode": "G0350026",
    "name": "海關管理貨櫃集散站辦法"
  },
  {
    "PCode": "G0350027",
    "name": "海關管理進出口貨棧辦法"
  },
  {
    "PCode": "G0350028",
    "name": "海關管理保稅運貨工具辦法"
  },
  {
    "PCode": "G0350029",
    "name": "海關緝私條例"
  },
  {
    "PCode": "G0350030",
    "name": "運輸工具私運貨物處分警告及停止結關出口辦法"
  },
  {
    "PCode": "G0350031",
    "name": "海關執行欠稅及罰鍰核發獎勵金辦法"
  },
  {
    "PCode": "G0350032",
    "name": "外籍人士及華僑入境攜帶大陸物品免費寄存作業細則"
  },
  {
    "PCode": "G0350033",
    "name": "廢鐵進口及驗放辦法"
  },
  {
    "PCode": "G0350034",
    "name": "平衡稅及反傾銷稅課徵實施辦法"
  },
  {
    "PCode": "G0350035",
    "name": "財政部主管財務罰鍰提獎查緝機關分配細則"
  },
  {
    "PCode": "G0350036",
    "name": "免稅商店設置管理辦法"
  },
  {
    "PCode": "G0350037",
    "name": "關務人員人事條例"
  },
  {
    "PCode": "G0350038",
    "name": "海關緝私器械使用辦法"
  },
  {
    "PCode": "G0350039",
    "name": "展覽物品進出口通關辦法"
  },
  {
    "PCode": "G0350040",
    "name": "關務人員職期調任互調或輪調辦法"
  },
  {
    "PCode": "G0350041",
    "name": "進口貨物先放後稅實施辦法"
  },
  {
    "PCode": "G0350042",
    "name": "關務人員人事條例施行細則"
  },
  {
    "PCode": "G0350043",
    "name": "關務人員獎懲辦法"
  },
  {
    "PCode": "G0350044",
    "name": "貨物通關自動化實施辦法"
  },
  {
    "PCode": "G0350045",
    "name": "海關查扣著作權或製版權侵害物實施辦法"
  },
  {
    "PCode": "G0350046",
    "name": "民間機構參與交通建設進口貨物免徵及分期繳納關稅辦法"
  },
  {
    "PCode": "G0350047",
    "name": "進口貨物原產地認定標準"
  },
  {
    "PCode": "G0350048",
    "name": "通關網路經營許可及管理辦法"
  },
  {
    "PCode": "G0350049",
    "name": "物流中心貨物通關辦法"
  },
  {
    "PCode": "G0350050",
    "name": "離島地區進口商品免徵關稅實施辦法"
  },
  {
    "PCode": "G0350051",
    "name": "海關進口稅則"
  },
  {
    "PCode": "G0350052",
    "name": "外銷廠商退現稅款劃撥處理辦法"
  },
  {
    "PCode": "G0350053",
    "name": "關稅配額實施辦法"
  },
  {
    "PCode": "G0350054",
    "name": "民間參與重大公共建設進口貨物免徵及分期繳納關稅辦法"
  },
  {
    "PCode": "G0350055",
    "name": "海關事後稽核實施辦法"
  },
  {
    "PCode": "G0350056",
    "name": "貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自主管理辦法"
  },
  {
    "PCode": "G0350057",
    "name": "自由貿易港區貨物通關管理辦法"
  },
  {
    "PCode": "G0350058",
    "name": "貨物暫准通關辦法"
  },
  {
    "PCode": "G0350059",
    "name": "進出口報單申報事項更正作業辦法"
  },
  {
    "PCode": "G0350060",
    "name": "進出口貨物彙總清關實施辦法"
  },
  {
    "PCode": "G0350061",
    "name": "優質企業認證及管理辦法"
  },
  {
    "PCode": "G0350062",
    "name": "海關緝私條例第四十五條之一情節輕微認定標準"
  },
  {
    "PCode": "G0350063",
    "name": "海關實施假扣押或其他保全措施裁量基準及作業辦法"
  },
  {
    "PCode": "G0350064",
    "name": "快遞貨物通關辦法"
  },
  {
    "PCode": "G0350065",
    "name": "旅客或隨交通工具服務之人員出入國境攜帶外幣現鈔或有價證券申報及通報辦法"
  },
  {
    "PCode": "G0350066",
    "name": "離島免稅購物商店設置管理辦法"
  },
  {
    "PCode": "G0350067",
    "name": "發展再生能源進口貨物免徵及分期繳納關稅辦法"
  },
  {
    "PCode": "G0350068",
    "name": "進口貨物估價預先審核實施辦法"
  },
  {
    "PCode": "G0350069",
    "name": "海關執行商標權益保護措施實施辦法"
  },
  {
    "PCode": "G0360001",
    "name": "民國二十三年六釐英金庚款公債條例"
  },
  {
    "PCode": "G0360002",
    "name": "民國三十六年美金公債條例"
  },
  {
    "PCode": "G0360003",
    "name": "民國三十八年黃金短期公債條例"
  },
  {
    "PCode": "G0360004",
    "name": "民國三十八年整理美金公債條例"
  },
  {
    "PCode": "G0360005",
    "name": "民國二十三年第一期鐵路建設公債條例"
  },
  {
    "PCode": "G0360006",
    "name": "第二期鐵路建設公債條例"
  },
  {
    "PCode": "G0360007",
    "name": "第三期鐵路建設公債條例"
  },
  {
    "PCode": "G0360008",
    "name": "民國二十六年京贛鐵路建設公債條例"
  },
  {
    "PCode": "G0360009",
    "name": "中國農民銀行土地債券法"
  },
  {
    "PCode": "G0360010",
    "name": "中華民國五十五年度愛國公債發行條例"
  },
  {
    "PCode": "G0360011",
    "name": "中華民國五十六年度愛國公債發行條例"
  },
  {
    "PCode": "G0360012",
    "name": "中華民國五十七年度愛國公債發行條例"
  },
  {
    "PCode": "G0360013",
    "name": "中華民國六十一年度公債發行條例"
  },
  {
    "PCode": "G0360014",
    "name": "中華民國六十二年度公債發行條例"
  },
  {
    "PCode": "G0360015",
    "name": "臺灣地區平均地權土地債券發行條例"
  },
  {
    "PCode": "G0360016",
    "name": "臺灣地區公共建設土地債券發行條例"
  },
  {
    "PCode": "G0360017",
    "name": "中央政府興建臺灣區高速公路第一期工程建設公債發行條例"
  },
  {
    "PCode": "G0360018",
    "name": "興建台中港第一期工程建設公債發行條例"
  },
  {
    "PCode": "G0360019",
    "name": "興建台中港第二期工程建設公債發行條例"
  },
  {
    "PCode": "G0360020",
    "name": "興建台中港第三期工程建設公債發行條例"
  },
  {
    "PCode": "G0360021",
    "name": "臺灣鐵路電氣化工程建設公債發行條例"
  },
  {
    "PCode": "G0360022",
    "name": "中央政府建設公債及借款條例"
  },
  {
    "PCode": "G0360023",
    "name": "政府發展經濟社會向國外借款及保證條例"
  },
  {
    "PCode": "G0360024",
    "name": "中央公債經理辦法"
  },
  {
    "PCode": "G0360025",
    "name": "調整公債利率暫行辦法"
  },
  {
    "PCode": "G0360026",
    "name": "臺北市自來水工程建設公債發行條例"
  },
  {
    "PCode": "G0360027",
    "name": "省（市）政府建設公債發行條例"
  },
  {
    "PCode": "G0360028",
    "name": "中央政府興建臺灣北部區域第二高速公路建設公債發行條例"
  },
  {
    "PCode": "G0360029",
    "name": "政府債券經紀人買賣債券辦法"
  },
  {
    "PCode": "G0360030",
    "name": "中華民國五十五年度公債發行條例"
  },
  {
    "PCode": "G0360031",
    "name": "中華民國五十六年度公債發行條例"
  },
  {
    "PCode": "G0360032",
    "name": "中華民國五十七年度公債發行條例"
  },
  {
    "PCode": "G0360033",
    "name": "公共債務法"
  },
  {
    "PCode": "G0370001",
    "name": "國有財產法"
  },
  {
    "PCode": "G0370002",
    "name": "國有財產法施行細則"
  },
  {
    "PCode": "G0370003",
    "name": "國有財產產籍管理辦法"
  },
  {
    "PCode": "G0370004",
    "name": "國有埋沉財產申請掘發打撈辦法"
  },
  {
    "PCode": "G0370005",
    "name": "國有財產贈與寺廟教堂辦法"
  },
  {
    "PCode": "G0370006",
    "name": "國有非公用財產委託管理或經營辦法"
  },
  {
    "PCode": "G0370007",
    "name": "國有財產局受託代售國營事業機構房地產辦法"
  },
  {
    "PCode": "G0370008",
    "name": "國有非公用海岸土地放租辦法"
  },
  {
    "PCode": "G0370009",
    "name": "國有財產開發基金收支保管及運用辦法（76.06.26訂定）"
  },
  {
    "PCode": "G0370010",
    "name": "國有動產贈與辦法"
  },
  {
    "PCode": "G0370011",
    "name": "動員戡亂時期臺灣地區國有非公用不動產讓售優待辦法"
  },
  {
    "PCode": "G0370012",
    "name": "出租之國有非公用不動產得予讓售範圍準則"
  },
  {
    "PCode": "G0370013",
    "name": "公有山坡地放領辦法"
  },
  {
    "PCode": "G0370014",
    "name": "國有耕地放領實施辦法"
  },
  {
    "PCode": "G0370015",
    "name": "國有非公用財產委託管理辦法"
  },
  {
    "PCode": "G0370016",
    "name": "國有非公用財產委託經營辦法"
  },
  {
    "PCode": "G0370017",
    "name": "九二一地震災區國私有土地交換作業辦法"
  },
  {
    "PCode": "G0370018",
    "name": "國有非公用不動產交換辦法"
  },
  {
    "PCode": "G0370019",
    "name": "國有非公用不動產出租管理辦法"
  },
  {
    "PCode": "G0370020",
    "name": "臺灣省有財產所有權移轉國有及管理機關變更登記作業辦法"
  },
  {
    "PCode": "G0370022",
    "name": "國有財產開發基金收支保管及運用辦法（98.11.26訂定）"
  },
  {
    "PCode": "G0370023",
    "name": "民間興辦社會住宅使用公有非公用不動產之出租及設定地上權優惠辦法"
  },
  {
    "PCode": "G0380001",
    "name": "銀行法"
  },
  {
    "PCode": "G0380002",
    "name": "信託投資公司管理規則"
  },
  {
    "PCode": "G0380003",
    "name": "信託投資公司辦理機器及設備租賃業務辦法"
  },
  {
    "PCode": "G0380004",
    "name": "定期儲蓄存款質借及中途解約辦法"
  },
  {
    "PCode": "G0380005",
    "name": "銀行金融債券發行辦法"
  },
  {
    "PCode": "G0380006",
    "name": "交通銀行條例"
  },
  {
    "PCode": "G0380007",
    "name": "中國農民銀行條例"
  },
  {
    "PCode": "G0380008",
    "name": "中央信託局條例"
  },
  {
    "PCode": "G0380009",
    "name": "中國國際商業銀行條例"
  },
  {
    "PCode": "G0380010",
    "name": "中國輸出入銀行條例"
  },
  {
    "PCode": "G0380011",
    "name": "合作金庫條例"
  },
  {
    "PCode": "G0380012",
    "name": "合作金庫條例施行細則"
  },
  {
    "PCode": "G0380013",
    "name": "農會信用部業務管理辦法"
  },
  {
    "PCode": "G0380014",
    "name": "信用合作社暨農、漁會信用部業務輔導辦法"
  },
  {
    "PCode": "G0380015",
    "name": "金融主管機關受託統一管理信用合作社暫行辦法"
  },
  {
    "PCode": "G0380016",
    "name": "信用合作社社員代表理監事暨經理人選聘準則"
  },
  {
    "PCode": "G0380017",
    "name": "信用合作社資金融通及管理辦法"
  },
  {
    "PCode": "G0380018",
    "name": "信用合作社建立稽核制度實施辦法"
  },
  {
    "PCode": "G0380019",
    "name": "銀行資產評估損失準備提列及逾期放款催收款呆帳處理辦法"
  },
  {
    "PCode": "G0380020",
    "name": "財政部委託中央銀行檢查金融機構業務辦法"
  },
  {
    "PCode": "G0380021",
    "name": "銀行業戰前存款放款清償條例"
  },
  {
    "PCode": "G0380022",
    "name": "學校退休教職員一次退休金優惠存款辦法"
  },
  {
    "PCode": "G0380023",
    "name": "退休公務人員一次退休金優惠存款辦法"
  },
  {
    "PCode": "G0380024",
    "name": "動產擔保交易法"
  },
  {
    "PCode": "G0380025",
    "name": "動產擔保交易法施行細則"
  },
  {
    "PCode": "G0380026",
    "name": "管理外匯條例"
  },
  {
    "PCode": "G0380027",
    "name": "軍政機關外匯審核準則"
  },
  {
    "PCode": "G0380028",
    "name": "票據法"
  },
  {
    "PCode": "G0380029",
    "name": "票據法施行細則"
  },
  {
    "PCode": "G0380030",
    "name": "銀行辦理票據承兌、保證及貼現業務辦法"
  },
  {
    "PCode": "G0380031",
    "name": "支票存款戶處理辦法"
  },
  {
    "PCode": "G0380032",
    "name": "國外採購財物辦法"
  },
  {
    "PCode": "G0380033",
    "name": "漁會信用部業務管理辦法"
  },
  {
    "PCode": "G0380034",
    "name": "會計師查核簽證財務報表規則（71.11.25訂定）"
  },
  {
    "PCode": "G0380035",
    "name": "外國銀行設立分行及代表人辦事處審核準則"
  },
  {
    "PCode": "G0380036",
    "name": "創業投資事業管理規則"
  },
  {
    "PCode": "G0380037",
    "name": "國際金融業務條例"
  },
  {
    "PCode": "G0380038",
    "name": "國際金融業務條例施行細則"
  },
  {
    "PCode": "G0380039",
    "name": "存款保險條例"
  },
  {
    "PCode": "G0380040",
    "name": "存款保險條例施行細則"
  },
  {
    "PCode": "G0380041",
    "name": "財政部主管財團法人監督管理準則"
  },
  {
    "PCode": "G0380042",
    "name": "金融資訊服務中心作業基金收支保管及運用辦法"
  },
  {
    "PCode": "G0380043",
    "name": "定期存款中途解約及逾期處理辦法"
  },
  {
    "PCode": "G0380044",
    "name": "商業銀行設立標準"
  },
  {
    "PCode": "G0380045",
    "name": "銀行負責人應具備資格條件兼職限制及應遵行事項準則"
  },
  {
    "PCode": "G0380046",
    "name": "銀行資本適足性及資本等級管理辦法"
  },
  {
    "PCode": "G0380047",
    "name": "金融機構監管接管辦法"
  },
  {
    "PCode": "G0380048",
    "name": "現行法規所定貨幣單位折算新臺幣條例"
  },
  {
    "PCode": "G0380049",
    "name": "攜帶外幣出入國境限制辦法"
  },
  {
    "PCode": "G0380050",
    "name": "創業投資事業之適用範圍標準"
  },
  {
    "PCode": "G0380051",
    "name": "金融機構國內分支機構管理辦法"
  },
  {
    "PCode": "G0380052",
    "name": "農會信用部漁會信用部稽核制度實施辦法"
  },
  {
    "PCode": "G0380053",
    "name": "金融機構營業場所外自動化服務設備管理辦法"
  },
  {
    "PCode": "G0380054",
    "name": "金融機構非營業用辦公場所管理辦法"
  },
  {
    "PCode": "G0380055",
    "name": "信用卡業務機構管理辦法"
  },
  {
    "PCode": "G0380056",
    "name": "臺灣地區金融機構辦理大陸地區匯款作業準則"
  },
  {
    "PCode": "G0380057",
    "name": "票券商管理辦法"
  },
  {
    "PCode": "G0380058",
    "name": "信用合作社法"
  },
  {
    "PCode": "G0380059",
    "name": "取締地下錢莊辦法"
  },
  {
    "PCode": "G0380060",
    "name": "黃金進口及買賣管理辦法"
  },
  {
    "PCode": "G0380061",
    "name": "財政部監督銀錢業存款戶使用本名及行使支票辦法"
  },
  {
    "PCode": "G0380062",
    "name": "銀行辦理工商企業應收客帳週轉資金貸款辦法"
  },
  {
    "PCode": "G0380063",
    "name": "金融業申請電腦處理個人資料登記程序許可要件及收費標準"
  },
  {
    "PCode": "G0380064",
    "name": "信用合作社資本適足性及資本等級管理辦法"
  },
  {
    "PCode": "G0380065",
    "name": "短期票券交易商管理規則"
  },
  {
    "PCode": "G0380066",
    "name": "臺灣地區銀行在香港澳門設立分支機構子公司許可辦法"
  },
  {
    "PCode": "G0380067",
    "name": "銀行法施行細則"
  },
  {
    "PCode": "G0380068",
    "name": "臺灣地區銀行辦理大陸地區進出口外匯業務作業準則"
  },
  {
    "PCode": "G0380069",
    "name": "信用合作社社員代表理事監事經理人應具備資格條件及選聘辦法"
  },
  {
    "PCode": "G0380071",
    "name": "國際金融業務分行管理辦法"
  },
  {
    "PCode": "G0380072",
    "name": "信用合作社法施行細則"
  },
  {
    "PCode": "G0380073",
    "name": "信用合作社資產評估損失準備提列及逾期放款催收款呆帳處理辦法"
  },
  {
    "PCode": "G0380074",
    "name": "財稅金融服務事業聘僱外國人許可及管理辦法"
  },
  {
    "PCode": "G0380075",
    "name": "漁會信用部及其分部主任應具備資格條件準則"
  },
  {
    "PCode": "G0380076",
    "name": "金融業個人資料檔案安全維護計畫標準"
  },
  {
    "PCode": "G0380077",
    "name": "金融業接受個人資料查詢閱覽製給複製本之程序及收費標準"
  },
  {
    "PCode": "G0380078",
    "name": "會計師查核簽證金融業財務報表規則"
  },
  {
    "PCode": "G0380079",
    "name": "金融機構申請派員出國處理準則"
  },
  {
    "PCode": "G0380080",
    "name": "攜帶及寄送金銀外幣及新台幣出入國境限制辦法"
  },
  {
    "PCode": "G0380084",
    "name": "工業銀行設立及管理辦法"
  },
  {
    "PCode": "G0380085",
    "name": "銀行間資金移轉帳務清算之金融資訊服務事業許可及管理辦法"
  },
  {
    "PCode": "G0380086",
    "name": "銀行業保險業信託投資業證券業期貨業票券業及典當業經營非專屬本業收入範圍認定辦法"
  },
  {
    "PCode": "G0380091",
    "name": "信用合作社業務輔導辦法"
  },
  {
    "PCode": "G0380092",
    "name": "農會信用部漁會信用部業務輔導辦法"
  },
  {
    "PCode": "G0380093",
    "name": "金融機構設置簡易型分行管理辦法"
  },
  {
    "PCode": "G0380097",
    "name": "中央存款保險股份有限公司辦理墊付作業辦法"
  },
  {
    "PCode": "G0380098",
    "name": "金融機構合併法"
  },
  {
    "PCode": "G0380099",
    "name": "公正第三人認可及其公開拍賣程序辦法"
  },
  {
    "PCode": "G0380100",
    "name": "銀行間徵信資料處理交換服務事業許可及管理辦法"
  },
  {
    "PCode": "G0380101",
    "name": "金融機構辦理稽核工作獎勵標準"
  },
  {
    "PCode": "G0380102",
    "name": "銀行發行金融債券辦法"
  },
  {
    "PCode": "G0380103",
    "name": "商業銀行轉投資應遵守事項準則"
  },
  {
    "PCode": "G0380104",
    "name": "銀行年報應行記載事項準則"
  },
  {
    "PCode": "G0380105",
    "name": "國民儲蓄獎券發行辦法"
  },
  {
    "PCode": "G0380107",
    "name": "信用合作社管理辦法"
  },
  {
    "PCode": "G0380108",
    "name": "農漁會投資新設銀行或以信用部作價投資新設銀行程序及設立標準"
  },
  {
    "PCode": "G0380109",
    "name": "農會信用部漁會信用部對個人贊助會員及團體贊助會員授信及限額標準"
  },
  {
    "PCode": "G0380110",
    "name": "農會信用部漁會信用部逾期放款催收款及呆帳處理辦法"
  },
  {
    "PCode": "G0380111",
    "name": "外國金融機構與本國金融機構合併概括承受或概括讓與辦法"
  },
  {
    "PCode": "G0380112",
    "name": "金融控股公司法"
  },
  {
    "PCode": "G0380113",
    "name": "金融控股公司結合案件審查辦法"
  },
  {
    "PCode": "G0380114",
    "name": "金融控股公司發行公司債辦法"
  },
  {
    "PCode": "G0380115",
    "name": "金融控股公司合併資本適足性管理辦法"
  },
  {
    "PCode": "G0380116",
    "name": "金融控股公司年報應行記載事項準則"
  },
  {
    "PCode": "G0380117",
    "name": "行政院金融重建基金設置及管理條例"
  },
  {
    "PCode": "G0380118",
    "name": "票券金融公司年報應行記載事項準則"
  },
  {
    "PCode": "G0380119",
    "name": "金融控股公司負責人兼任子公司職務辦法"
  },
  {
    "PCode": "G0380120",
    "name": "金融控股公司內部控制及稽核制度實施辦法"
  },
  {
    "PCode": "G0380121",
    "name": "金融控股公司發起人負責人應具備資格條件負責人兼職限制及應遵行事項準則"
  },
  {
    "PCode": "G0380122",
    "name": "金融資產證券化條例"
  },
  {
    "PCode": "G0380123",
    "name": "銀行內部控制及稽核制度實施辦法"
  },
  {
    "PCode": "G0380124",
    "name": "定期存款質借及中途解約辦法"
  },
  {
    "PCode": "G0380125",
    "name": "銀行經營信託或證券業務之營運範圍及風險管理準則"
  },
  {
    "PCode": "G0380126",
    "name": "外國銀行分行及代表人辦事處設立及管理辦法"
  },
  {
    "PCode": "G0380127",
    "name": "銀行發行現金儲值卡許可及管理辦法"
  },
  {
    "PCode": "G0380128",
    "name": "同一人或同一關係人持有同一金融控股公司已發行有表決權股份總數超過一定比率管理辦法"
  },
  {
    "PCode": "G0380129",
    "name": "受益證券資產基礎證券私募特定人範圍投資說明書內容及轉讓限制準則"
  },
  {
    "PCode": "G0380130",
    "name": "金融機構設立外國特殊目的公司核准辦法"
  },
  {
    "PCode": "G0380131",
    "name": "洗錢防制法"
  },
  {
    "PCode": "G0380132",
    "name": "農會信用部漁會信用部資金融通辦法"
  },
  {
    "PCode": "G0380133",
    "name": "信用合作社合併程序及辦法"
  },
  {
    "PCode": "G0380134",
    "name": "信用合作社理監事獎金發給辦法"
  },
  {
    "PCode": "G0380136",
    "name": "信用合作社安定基金設置及管理辦法"
  },
  {
    "PCode": "G0380137",
    "name": "信用合作社資產重估辦法"
  },
  {
    "PCode": "G0380138",
    "name": "信用合作社變更組織為商業銀行之標準及辦法"
  },
  {
    "PCode": "G0380139",
    "name": "信用合作社內部控制及稽核制度實施辦法"
  },
  {
    "PCode": "G0380140",
    "name": "信用合作社年報應行記載事項準則"
  },
  {
    "PCode": "G0380141",
    "name": "信用合作社投資有價證券辦法"
  },
  {
    "PCode": "G0380143",
    "name": "信用合作社非社員交易限額標準"
  },
  {
    "PCode": "G0380144",
    "name": "信用合作社業務區域辦法"
  },
  {
    "PCode": "G0380145",
    "name": "信用合作社安定基金貸款審核準則"
  },
  {
    "PCode": "G0380146",
    "name": "票券金融管理法"
  },
  {
    "PCode": "G0380147",
    "name": "票券金融管理法施行細則"
  },
  {
    "PCode": "G0380148",
    "name": "票券金融公司投資債券及股權商品管理辦法"
  },
  {
    "PCode": "G0380151",
    "name": "票券金融公司非營業用辦公場所管理辦法"
  },
  {
    "PCode": "G0380152",
    "name": "票券金融公司分公司管理辦法"
  },
  {
    "PCode": "G0380153",
    "name": "票券金融公司資本適足性管理辦法"
  },
  {
    "PCode": "G0380154",
    "name": "金融機構兼營票券金融業務許可辦法"
  },
  {
    "PCode": "G0380155",
    "name": "票券金融公司轉投資管理辦法"
  },
  {
    "PCode": "G0380156",
    "name": "票券商負責人及業務人員管理規則"
  },
  {
    "PCode": "G0380157",
    "name": "票券金融公司設立標準"
  },
  {
    "PCode": "G0380158",
    "name": "票券商存儲保證金金額用途及管理辦法"
  },
  {
    "PCode": "G0380159",
    "name": "票券商內部控制及稽核制度實施辦法"
  },
  {
    "PCode": "G0380160",
    "name": "票券商買賣持有特定企業發行短期票券或債券標準"
  },
  {
    "PCode": "G0380161",
    "name": "票券金融公司資產評估損失準備提列及逾期授信催收款呆帳處理辦法"
  },
  {
    "PCode": "G0380162",
    "name": "票券金融公司從事衍生性金融商品交易管理辦法"
  },
  {
    "PCode": "G0380163",
    "name": "短期票券集中保管結算機構許可及管理辦法"
  },
  {
    "PCode": "G0380164",
    "name": "短期票券發行登錄集中保管帳簿劃撥作業辦法"
  },
  {
    "PCode": "G0380165",
    "name": "受託機構發行受益證券特殊目的公司發行資產基礎證券處理準則"
  },
  {
    "PCode": "G0380166",
    "name": "特殊目的公司設立及許可準則"
  },
  {
    "PCode": "G0380167",
    "name": "銀行相關業務公益信託許可及監督辦法"
  },
  {
    "PCode": "G0380168",
    "name": "財政部委託專門職業及技術人員查核金融資產證券化關係人辦法"
  },
  {
    "PCode": "G0380169",
    "name": "不動產證券化條例"
  },
  {
    "PCode": "G0380170",
    "name": "受託機構私募不動產投資信託或資產信託受益證券投資說明書應行記載事項準則"
  },
  {
    "PCode": "G0380171",
    "name": "財政部委託專門職業及技術人員查核不動產證券化關係人辦法"
  },
  {
    "PCode": "G0380172",
    "name": "受託機構募集或私募不動產投資信託或資產信託受益證券處理辦法"
  },
  {
    "PCode": "G0380173",
    "name": "不動產證券化條例施行細則"
  },
  {
    "PCode": "G0380174",
    "name": "金融資產證券化條例施行細則"
  },
  {
    "PCode": "G0380175",
    "name": "大陸地區發行之貨幣進出入臺灣地區許可辦法"
  },
  {
    "PCode": "G0380176",
    "name": "銀行業暨保險業辦理消費者信用交易廣告應揭示總費用範圍及年百分率計算方式標準"
  },
  {
    "PCode": "G0380177",
    "name": "金融監督管理委員會處理違反金融法令重大裁罰措施之對外公布說明辦法"
  },
  {
    "PCode": "G0380178",
    "name": "金融監督管理委員會監理年費檢查費計繳標準及規費收取辦法"
  },
  {
    "PCode": "G0380179",
    "name": "金融交易監視管理辦法"
  },
  {
    "PCode": "G0380181",
    "name": "以活期存款取款條代替支票行使取締辦法"
  },
  {
    "PCode": "G0380185",
    "name": "日據時代株式會社台灣銀行海外分支機構存款及匯款處理條例"
  },
  {
    "PCode": "G0380187",
    "name": "公益彩券發行條例"
  },
  {
    "PCode": "G0380188",
    "name": "公益彩券管理辦法"
  },
  {
    "PCode": "G0380189",
    "name": "中央存款保險公司檢查金融機構業務辦法"
  },
  {
    "PCode": "G0380190",
    "name": "財政部委託會計師查核金融機構辦法"
  },
  {
    "PCode": "G0380191",
    "name": "財政部委託中央存款保險公司檢查基層金融機構業務辦法"
  },
  {
    "PCode": "G0380192",
    "name": "信用合作社暨農漁會信用部業務輔導辦法"
  },
  {
    "PCode": "G0380193",
    "name": "金融業募集發行有價證券公開說明書應行記載事項準則"
  },
  {
    "PCode": "G0380194",
    "name": "公開發行銀行財務報告編製準則（102 年適用）"
  },
  {
    "PCode": "G0380195",
    "name": "公開發行票券金融公司財務報告編製準則（102 年適用）"
  },
  {
    "PCode": "G0380196",
    "name": "金融機構安全維護管理辦法"
  },
  {
    "PCode": "G0380197",
    "name": "金融控股公司財務報告編製準則（102 年適用）"
  },
  {
    "PCode": "G0380198",
    "name": "行政院金融重建基金處理經營不善金融機構作業辦法"
  },
  {
    "PCode": "G0380199",
    "name": "銀行對疑似不法或顯屬異常交易之存款帳戶管理辦法"
  },
  {
    "PCode": "G0380200",
    "name": "金融機構作業委託他人處理內部作業制度及程序辦法"
  },
  {
    "PCode": "G0380201",
    "name": "金融機構申請參加存款保險審核標準"
  },
  {
    "PCode": "G0380202",
    "name": "票券金融公司辦理外幣債券經紀自營及投資管理辦法"
  },
  {
    "PCode": "G0380203",
    "name": "過渡銀行設立及業務管理辦法"
  },
  {
    "PCode": "G0380204",
    "name": "信託業營運範圍受益權轉讓限制風險揭露及行銷訂約管理辦法"
  },
  {
    "PCode": "G0380205",
    "name": "證券投資信託事業證券投資顧問事業證券商兼營信託業務管理辦法"
  },
  {
    "PCode": "G0380206",
    "name": "金融機構對達一定金額以上通貨交易及疑似洗錢交易申報辦法"
  },
  {
    "PCode": "G0380207",
    "name": "電子票證發行管理條例"
  },
  {
    "PCode": "G0380208",
    "name": "金融控股公司之創業投資事業子公司參與投資金融事業以外非上市或上櫃公司一定限額及應遵行事項辦法"
  },
  {
    "PCode": "G0380209",
    "name": "電子票證發行機構負責人兼職限制及應遵行事項準則"
  },
  {
    "PCode": "G0380210",
    "name": "電子票證發行機構業務管理規則"
  },
  {
    "PCode": "G0380211",
    "name": "電子票證應用安全強度準則"
  },
  {
    "PCode": "G0380212",
    "name": "境外結構型商品管理規則"
  },
  {
    "PCode": "G0380213",
    "name": "同一人或同一關係人持有同一銀行已發行有表決權股份總數超過一定比率管理辦法"
  },
  {
    "PCode": "G0380214",
    "name": "金融機構辦理莫拉克颱風受災居民債務展延利息補貼辦法"
  },
  {
    "PCode": "G0380215",
    "name": "金融控股公司依金融控股公司法第四十六條申報與揭露辦法"
  },
  {
    "PCode": "G0380216",
    "name": "金融控股公司子公司間共同行銷管理辦法"
  },
  {
    "PCode": "G0380217",
    "name": "銀行法第三十三條之三授權規定事項辦法"
  },
  {
    "PCode": "G0380218",
    "name": "金融控股公司及銀行業內部控制及稽核制度實施辦法"
  },
  {
    "PCode": "G0380219",
    "name": "信用合作社對同一人或同一關係人之授信限額標準"
  },
  {
    "PCode": "G0380220",
    "name": "旅客或隨交通工具服務之人員攜帶外幣出入國境申報登記辦法"
  },
  {
    "PCode": "G0380221",
    "name": "金融控股公司之子公司減資辦法"
  },
  {
    "PCode": "G0380222",
    "name": "金融控股公司投資管理辦法"
  },
  {
    "PCode": "G0380223",
    "name": "金融機構監管辦法"
  },
  {
    "PCode": "G0380224",
    "name": "金融機構接管辦法"
  },
  {
    "PCode": "G0380225",
    "name": "發行國際通用電子票證或與國外機構合作發行電子票證之審核標準及管理辦法"
  },
  {
    "PCode": "G0380226",
    "name": "金融消費者保護法"
  },
  {
    "PCode": "G0380227",
    "name": "金融服務業從事廣告業務招攬及營業促銷活動辦法"
  },
  {
    "PCode": "G0380228",
    "name": "金融服務業提供金融商品或服務前說明契約重要內容及揭露風險辦法"
  },
  {
    "PCode": "G0380229",
    "name": "金融服務業確保金融商品或服務適合金融消費者辦法"
  },
  {
    "PCode": "G0380230",
    "name": "金融消費爭議處理機構設立及管理辦法"
  },
  {
    "PCode": "G0380231",
    "name": "金融消費爭議處理機構評議委員資格條件聘任解任及評議程序辦法"
  },
  {
    "PCode": "G0380232",
    "name": "中央存款保險公司對新設商業銀行承保標準"
  },
  {
    "PCode": "G0390001",
    "name": "中央再保險公司條例"
  },
  {
    "PCode": "G0390002",
    "name": "保險法"
  },
  {
    "PCode": "G0390003",
    "name": "保險法施行細則"
  },
  {
    "PCode": "G0390004",
    "name": "保險業管理辦法"
  },
  {
    "PCode": "G0390005",
    "name": "保險代理人管理規則"
  },
  {
    "PCode": "G0390006",
    "name": "人壽保險業安定基金設置及管理辦法"
  },
  {
    "PCode": "G0390007",
    "name": "保險業務由原簽單公司逕分國外辦法"
  },
  {
    "PCode": "G0390008",
    "name": "輸出保險辦理規則"
  },
  {
    "PCode": "G0390009",
    "name": "財政部所屬國營金融保險事業機構職位列等辦法"
  },
  {
    "PCode": "G0390010",
    "name": "財政部所屬國營金融保險事業機構人事管理準則"
  },
  {
    "PCode": "G0390012",
    "name": "財政部所屬國營金融保險事業人員退休撫卹及資遣辦法"
  },
  {
    "PCode": "G0390013",
    "name": "保險公司設立標準"
  },
  {
    "PCode": "G0390014",
    "name": "保險業負責人應具備資格條件準則"
  },
  {
    "PCode": "G0390015",
    "name": "財政部所屬公營事業移轉民營從業人員權益補償辦法"
  },
  {
    "PCode": "G0390016",
    "name": "保險業務員管理規則"
  },
  {
    "PCode": "G0390017",
    "name": "保險安定基金組織及管理辦法"
  },
  {
    "PCode": "G0390018",
    "name": "外國保險業設立許可及管理辦法"
  },
  {
    "PCode": "G0390020",
    "name": "保險業辦理國外投資管理辦法"
  },
  {
    "PCode": "G0390021",
    "name": "保險業認許資產之標準及評價準則"
  },
  {
    "PCode": "G0390022",
    "name": "保險業核保及理賠人員資格標準"
  },
  {
    "PCode": "G0390023",
    "name": "臺灣地區與大陸地區保險業務往來及投資許可管理辦法"
  },
  {
    "PCode": "G0390024",
    "name": "臺灣地區保險機構在香港澳門設立分支機構子公司許可辦法"
  },
  {
    "PCode": "G0390025",
    "name": "保險業申請電腦處理個人資料登記程序及收費標準"
  },
  {
    "PCode": "G0390026",
    "name": "保險業接受個人資料查詢閱覽製給複製本之程序及收費標準"
  },
  {
    "PCode": "G0390027",
    "name": "保險業個人資料檔案安全維護計畫標準"
  },
  {
    "PCode": "G0390028",
    "name": "人壽保險各類保險定名準則"
  },
  {
    "PCode": "G0390035",
    "name": "保險業結匯審核辦法"
  },
  {
    "PCode": "G0390036",
    "name": "國營專業再保險各種再保險準備金提存標準"
  },
  {
    "PCode": "G0390037",
    "name": "郵政簡易人壽保險投保規則"
  },
  {
    "PCode": "G0390040",
    "name": "財團法人住宅地震保險基金管理辦法"
  },
  {
    "PCode": "G0390041",
    "name": "住宅地震保險危險分散機制實施辦法"
  },
  {
    "PCode": "G0390042",
    "name": "保險業招攬及核保理賠辦法"
  },
  {
    "PCode": "G0390043",
    "name": "保險業資產評估及逾期放款催收款呆帳處理辦法"
  },
  {
    "PCode": "G0390044",
    "name": "保險商品銷售前程序作業準則"
  },
  {
    "PCode": "G0390045",
    "name": "保險業簽證精算人員管理辦法"
  },
  {
    "PCode": "G0390046",
    "name": "財產保險業財務報告編製準則"
  },
  {
    "PCode": "G0390047",
    "name": "人身保險業財務報告編製準則"
  },
  {
    "PCode": "G0390048",
    "name": "投資型保險投資管理辦法"
  },
  {
    "PCode": "G0390049",
    "name": "人身保險業辦理資訊公開管理辦法"
  },
  {
    "PCode": "G0390050",
    "name": "財產保險業辦理資訊公開管理辦法"
  },
  {
    "PCode": "G0390051",
    "name": "保險業資本適足性管理辦法"
  },
  {
    "PCode": "G0390052",
    "name": "保險業內部控制及稽核制度實施辦法"
  },
  {
    "PCode": "G0390053",
    "name": "保險業資金辦理專案運用公共及社會福利事業投資管理辦法"
  },
  {
    "PCode": "G0390054",
    "name": "財團法人保險安定基金組織及管理辦法"
  },
  {
    "PCode": "G0390055",
    "name": "保險業利害關係人放款管理辦法"
  },
  {
    "PCode": "G0390060",
    "name": "強制汽車責任保險法"
  },
  {
    "PCode": "G0390061",
    "name": "強制汽車責任保險法施行細則"
  },
  {
    "PCode": "G0390062",
    "name": "強制汽車責任保險承保及理賠作業處理辦法"
  },
  {
    "PCode": "G0390063",
    "name": "強制汽車責任保險會計處理及業務財務資料陳報辦法"
  },
  {
    "PCode": "G0390064",
    "name": "強制汽車責任保險各種準備金管理辦法"
  },
  {
    "PCode": "G0390065",
    "name": "保險業經營強制汽車責任保險管理辦法"
  },
  {
    "PCode": "G0390066",
    "name": "汽車所有人違反強制汽車責任保險事件裁決罰鍰繳納處理細則"
  },
  {
    "PCode": "G0390067",
    "name": "強制汽車責任保險給付標準"
  },
  {
    "PCode": "G0390068",
    "name": "保險經紀人管理規則"
  },
  {
    "PCode": "G0390069",
    "name": "保險公證人管理規則"
  },
  {
    "PCode": "G0390070",
    "name": "保險業各種準備金提存辦法"
  },
  {
    "PCode": "G0390071",
    "name": "郵政簡易人壽保險監督管理辦法"
  },
  {
    "PCode": "G0390072",
    "name": "保險業申請投資保險相關事業管理辦法"
  },
  {
    "PCode": "G0390073",
    "name": "保險業投資未上市未上櫃及私募有價證券管理辦法"
  },
  {
    "PCode": "G0390074",
    "name": "保險業從事衍生性金融商品交易管理辦法"
  },
  {
    "PCode": "G0390075",
    "name": "保險業對同一人同一關係人或同一關係企業之放款及其他交易管理辦法"
  },
  {
    "PCode": "G0390076",
    "name": "保險業與利害關係人從事放款以外之其他交易管理辦法"
  },
  {
    "PCode": "G0390077",
    "name": "保險商業同業公會管理規則"
  },
  {
    "PCode": "G0390078",
    "name": "保險業監管及接管辦法"
  },
  {
    "PCode": "G0390079",
    "name": "保險業設立許可及管理辦法"
  },
  {
    "PCode": "G0390080",
    "name": "保險業設立遷移或裁撤分支機構管理辦法"
  },
  {
    "PCode": "G0390081",
    "name": "專業再保險業財務業務管理辦法"
  },
  {
    "PCode": "G0390082",
    "name": "保險業辦理再保險分出分入及其他危險分散機制管理辦法"
  },
  {
    "PCode": "G0390083",
    "name": "財產保險業經營傷害保險及健康保險業務管理辦法"
  },
  {
    "PCode": "G0390084",
    "name": "保險業經營保險金信託業務審核及管理辦法"
  },
  {
    "PCode": "G0390085",
    "name": "保險業財務報告編製準則"
  },
  {
    "PCode": "G0390086",
    "name": "營業稅稅款撥入銀行業以外之金融業特別準備金運用管理辦法"
  },
  {
    "PCode": "G0390087",
    "name": "同一人或同一關係人持有同一保險公司已發行有表決權股份總數超過一定比率管理辦法"
  },
  {
    "PCode": "G0390088",
    "name": "保險代理人保險經紀人保險公證人繳存保證金及投保相關保險辦法"
  },
  {
    "PCode": "G0390089",
    "name": "保險代理人公司保險經紀人公司內部控制稽核制度及招攬處理制度實施辦法"
  },
  {
    "PCode": "G0400001",
    "name": "證券交易法"
  },
  {
    "PCode": "G0400002",
    "name": "證券交易法施行細則"
  },
  {
    "PCode": "G0400003",
    "name": "公開發行公司發行股票及公司債券簽證規則"
  },
  {
    "PCode": "G0400004",
    "name": "財政部證券管理委員會派駐證券交易所監理人員監理辦法"
  },
  {
    "PCode": "G0400005",
    "name": "證券金融事業管理規則"
  },
  {
    "PCode": "G0400006",
    "name": "公開發行股票公司股務處理準則"
  },
  {
    "PCode": "G0400007",
    "name": "證券交易所管理規則"
  },
  {
    "PCode": "G0400008",
    "name": "證券經紀商受託買賣有價證券製作委託書買賣報告書及對帳單應行記載事項準則"
  },
  {
    "PCode": "G0400009",
    "name": "有價證券得為融資融券標準"
  },
  {
    "PCode": "G0400010",
    "name": "信用評等事業管理規則"
  },
  {
    "PCode": "G0400011",
    "name": "華僑及外國人投資證券管理辦法"
  },
  {
    "PCode": "G0400012",
    "name": "證券投資信託事業管理規則（72.05.26 訂定）"
  },
  {
    "PCode": "G0400013",
    "name": "會計師辦理公開發行公司財務報告查核簽證核准準則"
  },
  {
    "PCode": "G0400014",
    "name": "證券投資信託基金管理辦法（72.08.10 訂定）"
  },
  {
    "PCode": "G0400015",
    "name": "臺灣地區證券及期貨機構在香港澳門設立分支機構子公司許可辦法"
  },
  {
    "PCode": "G0400017",
    "name": "請領會計師證書及申請登錄規則"
  },
  {
    "PCode": "G0400018",
    "name": "財政部證券暨期貨管理委員會議事規則"
  },
  {
    "PCode": "G0400019",
    "name": "公司募集發行有價證券公開說明書應行記載事項準則"
  },
  {
    "PCode": "G0400020",
    "name": "證券商負責人與業務人員管理規則"
  },
  {
    "PCode": "G0400021",
    "name": "證券商設置標準"
  },
  {
    "PCode": "G0400022",
    "name": "公開發行公司年報應行記載事項準則"
  },
  {
    "PCode": "G0400023",
    "name": "發行人募集與發行有價證券處理準則"
  },
  {
    "PCode": "G0400024",
    "name": "證券商辦理有價證券買賣融資融券管理辦法"
  },
  {
    "PCode": "G0400025",
    "name": "證券商受託買賣外國有價證券管理規則"
  },
  {
    "PCode": "G0400026",
    "name": "證券商財務報告編製準則"
  },
  {
    "PCode": "G0400027",
    "name": "公司制證券交易所財務報告編製準則"
  },
  {
    "PCode": "G0400028",
    "name": "金融保險業募集設立公開說明書應行記載事項準則"
  },
  {
    "PCode": "G0400029",
    "name": "外國發行人募集與發行有價證券處理準則"
  },
  {
    "PCode": "G0400031",
    "name": "期貨經紀商設置標準"
  },
  {
    "PCode": "G0400032",
    "name": "期貨經紀商管理規則"
  },
  {
    "PCode": "G0400033",
    "name": "期貨經紀商負責人及業務員管理規則"
  },
  {
    "PCode": "G0400035",
    "name": "證券業暨期貨業接受個人資料查詢閱覽製給複製本之程序及收費標準辦法"
  },
  {
    "PCode": "G0400036",
    "name": "證券承銷商取得包銷有價證券出售辦法"
  },
  {
    "PCode": "G0400038",
    "name": "證券投資人及期貨交易人保護法"
  },
  {
    "PCode": "G0400040",
    "name": "證券業暨期貨業申請電腦處理個人資料登記程序及收費標準辦法"
  },
  {
    "PCode": "G0400041",
    "name": "證券業暨期貨業個人資料檔案安全維護計畫標準"
  },
  {
    "PCode": "G0400043",
    "name": "證券投資顧問事業證券投資信託事業經營全權委託投資業務管理辦法（89.10.09 訂定）"
  },
  {
    "PCode": "G0400044",
    "name": "發行人發行認購（售）權證處理準則"
  },
  {
    "PCode": "G0400045",
    "name": "公開發行公司建立內部控制制度處理準則"
  },
  {
    "PCode": "G0400046",
    "name": "受託機構公開招募受益證券特殊目的公司公開招募資產基礎證券公開說明書應行記載事項準則"
  },
  {
    "PCode": "G0400047",
    "name": "受託機構公開招募受益證券特殊目的公司公開招募資產基礎證券處理準則"
  },
  {
    "PCode": "G0400048",
    "name": "證券暨期貨市場各服務事業建立內部控制制度處理準則"
  },
  {
    "PCode": "G0400050",
    "name": "證券發行人財務報告編製準則（採國際財務報導準則版本）"
  },
  {
    "PCode": "G0400051",
    "name": "公開發行公司董事監察人股權成數及查核實施規則"
  },
  {
    "PCode": "G0400052",
    "name": "關係企業合併營業報告書關係企業合併財務報表及關係報告書編製準則"
  },
  {
    "PCode": "G0400053",
    "name": "證券投資人及期貨交易人保護機構管理規則"
  },
  {
    "PCode": "G0400054",
    "name": "證券投資人及期貨交易人保護基金償付作業辦法"
  },
  {
    "PCode": "G0400055",
    "name": "證券投資人及期貨交易人保護機構調處委員會組織及調處辦法"
  },
  {
    "PCode": "G0400056",
    "name": "公開發行公司出席股東會使用委託書規則"
  },
  {
    "PCode": "G0400057",
    "name": "公開發行公司公開財務預測資訊處理準則"
  },
  {
    "PCode": "G0400058",
    "name": "公開發行公司資金貸與及背書保證處理準則"
  },
  {
    "PCode": "G0400061",
    "name": "上市上櫃公司買回本公司股份辦法"
  },
  {
    "PCode": "G0400062",
    "name": "發行人募集與發行海外有價證券處理準則"
  },
  {
    "PCode": "G0400063",
    "name": "公開收購公開發行公司有價證券管理辦法"
  },
  {
    "PCode": "G0400065",
    "name": "證券發行人、證券商及公司制證券交易所財務報告編製準則"
  },
  {
    "PCode": "G0400066",
    "name": "公開收購說明書應行記載事項準則"
  },
  {
    "PCode": "G0400067",
    "name": "會計師法"
  },
  {
    "PCode": "G0400068",
    "name": "會計師查核簽證財務報表規則（91.11.08訂定）"
  },
  {
    "PCode": "G0400069",
    "name": "公開發行公司取得或處分資產處理準則"
  },
  {
    "PCode": "G0400071",
    "name": "證券商營業處所買賣有價證券管理辦法"
  },
  {
    "PCode": "G0400072",
    "name": "證券商管理規則"
  },
  {
    "PCode": "G0400073",
    "name": "證券商自有資本管理辦法"
  },
  {
    "PCode": "G0400074",
    "name": "證券商同業公會業務管理規則"
  },
  {
    "PCode": "G0400075",
    "name": "受託機構募集不動產投資信託或資產信託受益證券公開說明書應行記載事項準則"
  },
  {
    "PCode": "G0400076",
    "name": "證券投資信託事業募集證券投資信託基金處理準則"
  },
  {
    "PCode": "G0400077",
    "name": "證券投資顧問事業管理規則（93.10.30 訂定）"
  },
  {
    "PCode": "G0400078",
    "name": "證券投資信託事業管理規則（93.10.30 訂定）"
  },
  {
    "PCode": "G0400079",
    "name": "證券投資信託事業及經營接受客戶全權委託投資業務之證券投資顧問事業建立內部控制制度處理準則"
  },
  {
    "PCode": "G0400080",
    "name": "證券投資信託暨顧問商業同業公會管理規則"
  },
  {
    "PCode": "G0400081",
    "name": "證券投資顧問事業負責人與業務人員管理規則"
  },
  {
    "PCode": "G0400082",
    "name": "證券投資信託基金管理辦法（93.10.30 訂定）"
  },
  {
    "PCode": "G0400084",
    "name": "證券投資信託事業證券投資顧問事業經營全權委託投資業務管理辦法"
  },
  {
    "PCode": "G0400086",
    "name": "都市更新投資信託公司設置監督及管理辦法"
  },
  {
    "PCode": "G0400087",
    "name": "都市更新投資信託基金募集運用及管理辦法"
  },
  {
    "PCode": "G0400090",
    "name": "證券投資顧問事業管理規則（72.10.06 訂定）"
  },
  {
    "PCode": "G0400091",
    "name": "證券投資信託事業募集證券投資信託基金公開說明書應行記載事項準則"
  },
  {
    "PCode": "G0400092",
    "name": "證券投資顧問事業設置標準"
  },
  {
    "PCode": "G0400093",
    "name": "證券投資信託事業私募證券投資信託基金投資說明書應行記載事項準則"
  },
  {
    "PCode": "G0400094",
    "name": "證券投資信託基金受益人會議準則"
  },
  {
    "PCode": "G0400095",
    "name": "證券投資信託事業設置標準"
  },
  {
    "PCode": "G0400096",
    "name": "證券投資信託暨顧問商業同業公會非會員理事及監事遴選辦法"
  },
  {
    "PCode": "G0400097",
    "name": "證券投資信託事業負責人與業務人員管理規則"
  },
  {
    "PCode": "G0400098",
    "name": "證券集中保管事業管理規則"
  },
  {
    "PCode": "G0400099",
    "name": "有價證券集中保管帳簿劃撥作業辦法"
  },
  {
    "PCode": "G0400100",
    "name": "期貨交易法"
  },
  {
    "PCode": "G0400101",
    "name": "期貨交易法施行細則"
  },
  {
    "PCode": "G0400102",
    "name": "國外期貨交易法"
  },
  {
    "PCode": "G0400103",
    "name": "期貨交易所設立標準"
  },
  {
    "PCode": "G0400104",
    "name": "期貨交易所管理規則"
  },
  {
    "PCode": "G0400105",
    "name": "期貨商設置標準"
  },
  {
    "PCode": "G0400106",
    "name": "期貨商管理規則"
  },
  {
    "PCode": "G0400107",
    "name": "期貨商負責人及業務員管理規則"
  },
  {
    "PCode": "G0400108",
    "name": "期貨結算機構設置標準"
  },
  {
    "PCode": "G0400109",
    "name": "期貨結算機構管理規則"
  },
  {
    "PCode": "G0400110",
    "name": "證券商經營期貨交易輔助業務管理規則"
  },
  {
    "PCode": "G0400111",
    "name": "期貨市場監視準則"
  },
  {
    "PCode": "G0400112",
    "name": "期貨交易所暨結算機構非股東（會員）董事及監察人遴選辦法"
  },
  {
    "PCode": "G0400113",
    "name": "期貨經理事業管理規則"
  },
  {
    "PCode": "G0400114",
    "name": "期貨經理事業設置標準"
  },
  {
    "PCode": "G0400115",
    "name": "期貨顧問事業管理規則"
  },
  {
    "PCode": "G0400116",
    "name": "期貨顧問事業設置標準"
  },
  {
    "PCode": "G0400117",
    "name": "期貨商財務報告編製準則"
  },
  {
    "PCode": "G0400118",
    "name": "公司制期貨交易所財務報告編製準則"
  },
  {
    "PCode": "G0400119",
    "name": "期貨結算機構財務報告編製準則"
  },
  {
    "PCode": "G0400120",
    "name": "期貨業商業同業公會管理規則"
  },
  {
    "PCode": "G0400121",
    "name": "證券投資信託及顧問法"
  },
  {
    "PCode": "G0400122",
    "name": "境外基金管理辦法"
  },
  {
    "PCode": "G0400123",
    "name": "公開發行公司股東會議事手冊應行記載及遵行事項辦法"
  },
  {
    "PCode": "G0400124",
    "name": "證券投資信託及顧問事業互相兼營與兼營他事業或由他事業兼營之利益衝突防範辦法"
  },
  {
    "PCode": "G0400125",
    "name": "公開發行公司獨立董事設置及應遵循事項辦法"
  },
  {
    "PCode": "G0400126",
    "name": "公開發行公司審計委員會行使職權辦法"
  },
  {
    "PCode": "G0400127",
    "name": "公開發行公司董事會議事辦法"
  },
  {
    "PCode": "G0400128",
    "name": "檢舉違法使用公開發行公司股東會委託書案件獎勵辦法"
  },
  {
    "PCode": "G0400129",
    "name": "證券交易法第一百五十七條之一第五項及第六項重大消息範圍及其公開方式管理辦法"
  },
  {
    "PCode": "G0400130",
    "name": "發行人證券商證券交易所會計主管進修機構審核辦法"
  },
  {
    "PCode": "G0400131",
    "name": "發行人證券商證券交易所會計主管資格條件及專業進修辦法"
  },
  {
    "PCode": "G0400132",
    "name": "證券商辦理證券業務借貸款項管理辦法"
  },
  {
    "PCode": "G0400133",
    "name": "證券期貨控股事業管理規則"
  },
  {
    "PCode": "G0400134",
    "name": "櫃檯買賣事業管理規則"
  },
  {
    "PCode": "G0400135",
    "name": "證券商辦理有價證券借貸管理辦法"
  },
  {
    "PCode": "G0400136",
    "name": "期貨信託事業設置標準"
  },
  {
    "PCode": "G0400137",
    "name": "期貨信託事業管理規則"
  },
  {
    "PCode": "G0400138",
    "name": "期貨信託基金管理辦法"
  },
  {
    "PCode": "G0400139",
    "name": "期貨信託事業募集期貨信託基金公開說明書應行記載事項準則"
  },
  {
    "PCode": "G0400140",
    "name": "證券商辦理客戶委託保管及運用其款項管理辦法"
  },
  {
    "PCode": "G0400141",
    "name": "會計師懲戒委員會與懲戒覆審委員會學者及公正人士委員遴聘辦法"
  },
  {
    "PCode": "G0400142",
    "name": "請領會計師證書與申請執業登記規則"
  },
  {
    "PCode": "G0400143",
    "name": "法人會計師事務所投保業務責任保險實施辦法"
  },
  {
    "PCode": "G0400144",
    "name": "法人會計師事務所財務報告編製準則"
  },
  {
    "PCode": "G0400145",
    "name": "會計師職前訓練及持續專業進修辦法"
  },
  {
    "PCode": "G0400146",
    "name": "證券交易所非股東董事監察人及非會員董事監事選任標準及辦法"
  },
  {
    "PCode": "G0400147",
    "name": "大陸地區投資人來臺從事證券投資及期貨交易管理辦法"
  },
  {
    "PCode": "G0400148",
    "name": "期貨商經營證券交易輔助業務管理規則"
  },
  {
    "PCode": "G0400149",
    "name": "股票上市或於證券商營業處所買賣公司薪資報酬委員會設置及行使職權辦法"
  },
  {
    "PCode": "G0400150",
    "name": "公開發行公司股東分別行使表決權作業及遵行事項辦法"
  },
  {
    "PCode": "G0400151",
    "name": "槓桿交易商管理規則"
  },
  {
    "PCode": "G0400152",
    "name": "公開發行公司財務報告及營運情形公告申報特殊適用範圍辦法"
  },
  {
    "PCode": "G0410001",
    "name": "中央銀行法"
  },
  {
    "PCode": "G0420001",
    "name": "中央銀行理事會會議規則"
  },
  {
    "PCode": "G0420002",
    "name": "中央銀行監事會會議規則"
  },
  {
    "PCode": "G0420003",
    "name": "中央銀行各局處室組織規程"
  },
  {
    "PCode": "G0420005",
    "name": "中央印製廠組織規程"
  },
  {
    "PCode": "G0420006",
    "name": "中央造幣廠組織規程"
  },
  {
    "PCode": "G0420007",
    "name": "中央銀行人事管理準則"
  },
  {
    "PCode": "G0430001",
    "name": "信用合作社資金轉存及融通辦法"
  },
  {
    "PCode": "G0430002",
    "name": "金融機構存款及其他各種負債準備金調整及查核辦法"
  },
  {
    "PCode": "G0430003",
    "name": "票據交換及銀行間劃撥結算業務管理辦法"
  },
  {
    "PCode": "G0430004",
    "name": "支票存款戶存款不足退票處理辦法"
  },
  {
    "PCode": "G0430005",
    "name": "偽報票據遺失防止辦法"
  },
  {
    "PCode": "G0430006",
    "name": "金融業辦理限額支票及限額保證支票存款業務辦法"
  },
  {
    "PCode": "G0430007",
    "name": "中央銀行對銀行辦理證券金融公司或證券商資金融通管理辦法"
  },
  {
    "PCode": "G0430008",
    "name": "利率管理條例"
  },
  {
    "PCode": "G0430009",
    "name": "非銀行發行機構發行電子票證預收款項準備金繳存及查核辦法"
  },
  {
    "PCode": "G0430010",
    "name": "票據交換所個人資料檔案安全維護計畫標準辦法"
  },
  {
    "PCode": "G0440001",
    "name": "中央銀行發行新臺幣辦法"
  },
  {
    "PCode": "G0440002",
    "name": "中央銀行委託臺灣銀行經理新臺幣發行附隨業務辦法"
  },
  {
    "PCode": "G0440003",
    "name": "中央銀行在臺灣地區委託臺灣銀行發行新臺幣辦法"
  },
  {
    "PCode": "G0440004",
    "name": "新臺幣發行準備監理委員會組織規程"
  },
  {
    "PCode": "G0440005",
    "name": "污損破損不適流通之紙幣及硬幣收兌標準"
  },
  {
    "PCode": "G0440006",
    "name": "金門新臺幣行使辦法"
  },
  {
    "PCode": "G0440007",
    "name": "馬祖新臺幣行使辦法"
  },
  {
    "PCode": "G0440008",
    "name": "金銀幣及紀念性券幣發行辦法"
  },
  {
    "PCode": "G0440009",
    "name": "金融機構處理偽造變造仿造新臺幣券幣辦法"
  },
  {
    "PCode": "G0450001",
    "name": "中央銀行管理指定銀行辦理外匯業務辦法"
  },
  {
    "PCode": "G0450002",
    "name": "外幣收兌處設置及管理辦法"
  },
  {
    "PCode": "G0450003",
    "name": "偽造變造外國幣券處理辦法"
  },
  {
    "PCode": "G0450004",
    "name": "外國信用卡收款業務管理辦法"
  },
  {
    "PCode": "G0450005",
    "name": "民間匯入款項結匯辦法"
  },
  {
    "PCode": "G0450006",
    "name": "民間匯出款項結匯辦法"
  },
  {
    "PCode": "G0450007",
    "name": "民營事業中長期外債申報辦法"
  },
  {
    "PCode": "G0450008",
    "name": "外匯管制辦法"
  },
  {
    "PCode": "G0450009",
    "name": "外匯收支或交易申報辦法"
  },
  {
    "PCode": "G0450010",
    "name": "外匯經紀商管理辦法"
  },
  {
    "PCode": "G0450011",
    "name": "銀行業辦理外匯業務管理辦法"
  },
  {
    "PCode": "G0450012",
    "name": "指定銀行辦理外幣保證金交易代客操作業務管理辦法"
  },
  {
    "PCode": "G0450013",
    "name": "保險業辦理外匯業務管理辦法"
  },
  {
    "PCode": "G0450014",
    "name": "人民幣在臺灣地區管理及清算辦法"
  },
  {
    "PCode": "G0460001",
    "name": "中央銀行檢查金融機構業務辦法"
  },
  {
    "PCode": "G0460002",
    "name": "中央銀行委託臺灣省合作金庫檢查基層金融機構業務辦法"
  },
  {
    "PCode": "G0460003",
    "name": "財政部及中央銀行共同委託中央存款保險公司檢查基層金融機構業務辦法"
  },
  {
    "PCode": "H0000001",
    "name": "教育部組織法"
  },
  {
    "PCode": "H0000002",
    "name": "教育部學術審議委員會組織條例"
  },
  {
    "PCode": "H0000003",
    "name": "教育部教育研究委員會組織條例"
  },
  {
    "PCode": "H0000004",
    "name": "教育部國語推行委員會組織條例"
  },
  {
    "PCode": "H0000005",
    "name": "教育部訓育委員會組織條例"
  },
  {
    "PCode": "H0000006",
    "name": "教育部醫學教育委員會組織條例"
  },
  {
    "PCode": "H0000007",
    "name": "教育部法規委員會組織規程"
  },
  {
    "PCode": "H0000008",
    "name": "教育部僑民教育委員會組織規程"
  },
  {
    "PCode": "H0000009",
    "name": "教育部空中教學委員會組織規程"
  },
  {
    "PCode": "H0000010",
    "name": "教育部駐外文化機構設置規則"
  },
  {
    "PCode": "H0000011",
    "name": "國家圖書館組織條例"
  },
  {
    "PCode": "H0000012",
    "name": "國立編譯館組織條例"
  },
  {
    "PCode": "H0000013",
    "name": "國立歷史博物館組織條例"
  },
  {
    "PCode": "H0000014",
    "name": "國立教育資料館組織條例"
  },
  {
    "PCode": "H0000015",
    "name": "國立教育資料館教育廣播電台組織規程"
  },
  {
    "PCode": "H0000016",
    "name": "國立臺灣科學教育館組織條例"
  },
  {
    "PCode": "H0000017",
    "name": "國立中國醫藥研究所組織規程"
  },
  {
    "PCode": "H0000020",
    "name": "國立復興劇藝實驗學校組織規程"
  },
  {
    "PCode": "H0000025",
    "name": "國立中央圖書館臺灣分館組織條例"
  },
  {
    "PCode": "H0000026",
    "name": "教育部國民體育委員會組織條例"
  },
  {
    "PCode": "H0000027",
    "name": "國立臺灣藝術教育館組織條例"
  },
  {
    "PCode": "H0000028",
    "name": "國立國父紀念館組織條例"
  },
  {
    "PCode": "H0000029",
    "name": "國立中正紀念堂管理處組織條例"
  },
  {
    "PCode": "H0000030",
    "name": "國立科學工藝博物館籌備處暫行組織規程"
  },
  {
    "PCode": "H0000031",
    "name": "國立自然科學博物館組織條例"
  },
  {
    "PCode": "H0000032",
    "name": "國立臺灣史前文化博物館籌備處暫行組織規程"
  },
  {
    "PCode": "H0000033",
    "name": "國立海洋生物博物館籌備處暫行組織規程"
  },
  {
    "PCode": "H0000034",
    "name": "國立海洋科技博物館籌備處暫行組織規程"
  },
  {
    "PCode": "H0000035",
    "name": "國立台東體育實驗高級中學（附設國民中學部）籌備處組織規程"
  },
  {
    "PCode": "H0000036",
    "name": "國立東華大學籌備處組織規程"
  },
  {
    "PCode": "H0000037",
    "name": "國立暨南大學籌備處組織規程"
  },
  {
    "PCode": "H0000038",
    "name": "國立高雄餐旅管理專科學校籌備處組織規程"
  },
  {
    "PCode": "H0000039",
    "name": "國立中正文化中心暫行組織規程"
  },
  {
    "PCode": "H0000040",
    "name": "國立臺北大學籌備處組織規程"
  },
  {
    "PCode": "H0000041",
    "name": "國立高雄技術學院籌備處組織規程"
  },
  {
    "PCode": "H0000042",
    "name": "國立台南藝術學院籌備處組織規程"
  },
  {
    "PCode": "H0000043",
    "name": "國立科學工藝博物館暫行組織規程"
  },
  {
    "PCode": "H0000044",
    "name": "行政院文化建設委員會法規委員會組織規程"
  },
  {
    "PCode": "H0000045",
    "name": "高級中等以下學校教師評審委員會設置辦法"
  },
  {
    "PCode": "H0000046",
    "name": "國立高雄大學籌備處組織規程"
  },
  {
    "PCode": "H0000047",
    "name": "行政院文化建設委員會組織條例"
  },
  {
    "PCode": "H0000048",
    "name": "國立教育廣播電臺組織條例"
  },
  {
    "PCode": "H0000049",
    "name": "國立教育廣播電臺分臺組織通則"
  },
  {
    "PCode": "H0000050",
    "name": "國立臺灣史前文化博物館暫行組織規程"
  },
  {
    "PCode": "H0000051",
    "name": "教育部師資培育審議委員會設置辦法"
  },
  {
    "PCode": "H0000052",
    "name": "行政院體育委員會組織條例"
  },
  {
    "PCode": "H0000053",
    "name": "行政院體育委員會身心障礙國民運動委員會組織規程"
  },
  {
    "PCode": "H0000054",
    "name": "行政院體育委員會暫行組織規程"
  },
  {
    "PCode": "H0000055",
    "name": "國立文化資產保存研究中心籌備處暫行組織規程"
  },
  {
    "PCode": "H0000056",
    "name": "國家文化藝術基金會設置條例"
  },
  {
    "PCode": "H0000057",
    "name": "國立中國醫藥研究所組織條例"
  },
  {
    "PCode": "H0000058",
    "name": "國立國光藝術戲劇學校組織規程"
  },
  {
    "PCode": "H0000059",
    "name": "國立國光劇團暫行組織規程"
  },
  {
    "PCode": "H0000060",
    "name": "行政院體育委員會法規委員會組織規程"
  },
  {
    "PCode": "H0000062",
    "name": "國立傳統藝術中心籌備處暫行組織規程"
  },
  {
    "PCode": "H0000063",
    "name": "教育部臺灣省中等學校教師研習會暫行組織規程"
  },
  {
    "PCode": "H0000064",
    "name": "教育部臺灣省國民學校教師研習會暫行組織規程"
  },
  {
    "PCode": "H0000065",
    "name": "國立新竹彰化臺南臺東社會教育館暫行組織規程"
  },
  {
    "PCode": "H0000066",
    "name": "國家教育研究院籌備處暫行組織規程"
  },
  {
    "PCode": "H0000067",
    "name": "教育部教育經費分配審議委員會設置及審議辦法"
  },
  {
    "PCode": "H0000068",
    "name": "國立傳統藝術中心暫行組織規程"
  },
  {
    "PCode": "H0000069",
    "name": "國家臺灣文學館籌備處暫行組織規程"
  },
  {
    "PCode": "H0000070",
    "name": "國立邊疆文化教育館組織條例"
  },
  {
    "PCode": "H0000071",
    "name": "少年矯正學校矯正教育指導委員會設置辦法"
  },
  {
    "PCode": "H0000072",
    "name": "行政院體育委員會台中體育場暫行組織規程"
  },
  {
    "PCode": "H0000073",
    "name": "行政院體育委員會台中體育場場地管理規則"
  },
  {
    "PCode": "H0000074",
    "name": "國立海洋生物博物館暫行組織規程"
  },
  {
    "PCode": "H0000075",
    "name": "國立臺灣博物館暫行組織規程"
  },
  {
    "PCode": "H0000076",
    "name": "國立臺灣歷史博物館籌備處暫行組織規程"
  },
  {
    "PCode": "H0000077",
    "name": "國立鳳凰谷鳥園暫行組織規程"
  },
  {
    "PCode": "H0000078",
    "name": "國立臺中圖書館暫行組織規程"
  },
  {
    "PCode": "H0000079",
    "name": "國立臺灣美術館暫行組織規程"
  },
  {
    "PCode": "H0000080",
    "name": "國立臺灣交響樂團暫行組織規程"
  },
  {
    "PCode": "H0000081",
    "name": "國立臺灣工藝研究所暫行組織規程"
  },
  {
    "PCode": "H0000082",
    "name": "臺灣書店暫行組織規程"
  },
  {
    "PCode": "H0000083",
    "name": "文化資產審議委員會組織準則"
  },
  {
    "PCode": "H0000087",
    "name": "行政院國家科學委員會中部科學工業園區管理局組織法"
  },
  {
    "PCode": "H0000088",
    "name": "國立臺灣歷史博物館組織規程"
  },
  {
    "PCode": "H0000089",
    "name": "國立臺灣民主紀念館組織規程"
  },
  {
    "PCode": "H0000090",
    "name": "國立臺灣文學館組織規程"
  },
  {
    "PCode": "H0000091",
    "name": "衛武營藝術文化中心籌備處暫行組織規程"
  },
  {
    "PCode": "H0000092",
    "name": "行政院文化建設委員會文化資產總管理處籌備處暫行組織規程"
  },
  {
    "PCode": "H0000093",
    "name": "國立生活美學館組織準則"
  },
  {
    "PCode": "H0000094",
    "name": "國立臺灣交響樂團組織規程"
  },
  {
    "PCode": "H0000095",
    "name": "國立臺灣傳統藝術總處籌備處暫行組織規程"
  },
  {
    "PCode": "H0000096",
    "name": "國立臺中圖書館組織規程"
  },
  {
    "PCode": "H0000097",
    "name": "行政院體育委員會國家體育場管理處組織規程"
  },
  {
    "PCode": "H0000098",
    "name": "國立臺灣工藝研究發展中心組織規程"
  },
  {
    "PCode": "H0000099",
    "name": "國立臺灣博物館組織規程"
  },
  {
    "PCode": "H0000100",
    "name": "國家教育研究院組織法"
  },
  {
    "PCode": "H0000101",
    "name": "高級中等以下學校特殊教育推行委員會設置辦法"
  },
  {
    "PCode": "H0000102",
    "name": "教育部特殊教育諮詢會設置辦法"
  },
  {
    "PCode": "H0000103",
    "name": "文化部組織法"
  },
  {
    "PCode": "H0000104",
    "name": "文化部影視及流行音樂產業局組織法"
  },
  {
    "PCode": "H0000105",
    "name": "文化部文化資產局組織法"
  },
  {
    "PCode": "H0000106",
    "name": "國立臺灣史前文化博物館組織法"
  },
  {
    "PCode": "H0000107",
    "name": "國立臺灣博物館組織法"
  },
  {
    "PCode": "H0000108",
    "name": "國立臺灣工藝研究發展中心組織法"
  },
  {
    "PCode": "H0000109",
    "name": "國立臺灣美術館組織法"
  },
  {
    "PCode": "H0000110",
    "name": "國立歷史博物館組織法"
  },
  {
    "PCode": "H0000111",
    "name": "國立中正紀念堂管理處組織法"
  },
  {
    "PCode": "H0000112",
    "name": "國立國父紀念館組織法"
  },
  {
    "PCode": "H0000113",
    "name": "國立傳統藝術中心組織法"
  },
  {
    "PCode": "H0000114",
    "name": "國家人權博物館籌備處暫行組織規程"
  },
  {
    "PCode": "H0000115",
    "name": "國立生活美學館辦事細則"
  },
  {
    "PCode": "H0000116",
    "name": "教育部體育署組織法"
  },
  {
    "PCode": "H0000117",
    "name": "教育部國民及學前教育署組織法"
  },
  {
    "PCode": "H0000118",
    "name": "國家圖書館組織法"
  },
  {
    "PCode": "H0000119",
    "name": "國立海洋生物博物館組織法"
  },
  {
    "PCode": "H0000120",
    "name": "國立自然科學博物館組織法"
  },
  {
    "PCode": "H0000121",
    "name": "國立科學工藝博物館組織法"
  },
  {
    "PCode": "H0000122",
    "name": "國立臺灣科學教育館組織法"
  },
  {
    "PCode": "H0000123",
    "name": "國立教育廣播電臺組織法"
  },
  {
    "PCode": "H0000124",
    "name": "國立公共資訊圖書館組織法"
  },
  {
    "PCode": "H0000125",
    "name": "國立臺灣圖書館組織法"
  },
  {
    "PCode": "H0000126",
    "name": "教育部特殊教育學生鑑定及就學輔導會組織及運作辦法"
  },
  {
    "PCode": "H0000127",
    "name": "教育部青年發展署暫行組織規程"
  },
  {
    "PCode": "H0000128",
    "name": "國立臺灣藝術教育館組織規程"
  },
  {
    "PCode": "H0010001",
    "name": "教育部處務規程"
  },
  {
    "PCode": "H0010002",
    "name": "教育部督學服務規則"
  },
  {
    "PCode": "H0010003",
    "name": "教師申訴評議委員會組織及評議準則"
  },
  {
    "PCode": "H0010004",
    "name": "教育公益信託許可及監督辦法"
  },
  {
    "PCode": "H0010005",
    "name": "大陸地區學歷採認辦法"
  },
  {
    "PCode": "H0010006",
    "name": "教育部主管高級中等以下學校處理學生申訴案件實施辦法"
  },
  {
    "PCode": "H0010007",
    "name": "教育業務志願服務獎勵辦法"
  },
  {
    "PCode": "H0010008",
    "name": "圖書館法"
  },
  {
    "PCode": "H0010009",
    "name": "教育部及所屬機關學校提供政府資訊收費標準"
  },
  {
    "PCode": "H0010010",
    "name": "民間參與教育設施接管營運辦法"
  },
  {
    "PCode": "H0010011",
    "name": "國立臺灣歷史博物館辦事細則"
  },
  {
    "PCode": "H0010012",
    "name": "國立臺灣民主紀念館辦事細則"
  },
  {
    "PCode": "H0010013",
    "name": "國立臺灣文學館辦事細則"
  },
  {
    "PCode": "H0010014",
    "name": "國家教育研究院籌備處辦事細則"
  },
  {
    "PCode": "H0010015",
    "name": "衛武營藝術文化中心籌備處辦事細則"
  },
  {
    "PCode": "H0010016",
    "name": "行政院文化建設委員會文化資產總管理處籌備處辦事細則"
  },
  {
    "PCode": "H0010017",
    "name": "國立新竹生活美學館辦事細則"
  },
  {
    "PCode": "H0010018",
    "name": "國立彰化生活美學館辦事細則"
  },
  {
    "PCode": "H0010019",
    "name": "國立臺南生活美學館辦事細則"
  },
  {
    "PCode": "H0010020",
    "name": "國立臺東生活美學館辦事細則"
  },
  {
    "PCode": "H0010021",
    "name": "國立臺灣交響樂團辦事細則"
  },
  {
    "PCode": "H0010022",
    "name": "國立臺灣傳統藝術總處籌備處辦事細則"
  },
  {
    "PCode": "H0010023",
    "name": "國立臺中圖書館辦事細則"
  },
  {
    "PCode": "H0010024",
    "name": "國立臺灣工藝研究發展中心辦事細則"
  },
  {
    "PCode": "H0010025",
    "name": "國立臺灣博物館辦事細則"
  },
  {
    "PCode": "H0010026",
    "name": "國立中國醫藥研究所辦事細則"
  },
  {
    "PCode": "H0010027",
    "name": "國家教育研究院處務規程"
  },
  {
    "PCode": "H0010028",
    "name": "國家人權博物館籌備處辦事細則"
  },
  {
    "PCode": "H0010029",
    "name": "文化部處務規程"
  },
  {
    "PCode": "H0010030",
    "name": "文化部文化資產局處務規程"
  },
  {
    "PCode": "H0010031",
    "name": "文化部影視及流行音樂產業局處務規程"
  },
  {
    "PCode": "H0010032",
    "name": "國立傳統藝術中心處務規程"
  },
  {
    "PCode": "H0010033",
    "name": "國立國父紀念館處務規程"
  },
  {
    "PCode": "H0010034",
    "name": "國立中正紀念堂管理處處務規程"
  },
  {
    "PCode": "H0010035",
    "name": "國立歷史博物館處務規程"
  },
  {
    "PCode": "H0010036",
    "name": "國立臺灣美術館處務規程"
  },
  {
    "PCode": "H0010037",
    "name": "國立臺灣工藝研究發展中心處務規程"
  },
  {
    "PCode": "H0010038",
    "name": "國立臺灣博物館處務規程"
  },
  {
    "PCode": "H0010039",
    "name": "國立臺灣史前文化博物館處務規程"
  },
  {
    "PCode": "H0010040",
    "name": "教育部國民及學前教育署處務規程"
  },
  {
    "PCode": "H0010041",
    "name": "教育部體育署處務規程"
  },
  {
    "PCode": "H0010042",
    "name": "教育部青年發展署辦事細則"
  },
  {
    "PCode": "H0010043",
    "name": "國家圖書館處務規程"
  },
  {
    "PCode": "H0010044",
    "name": "國立海洋生物博物館處務規程"
  },
  {
    "PCode": "H0010045",
    "name": "國立自然科學博物館處務規程"
  },
  {
    "PCode": "H0010046",
    "name": "國立科學工藝博物館處務規程"
  },
  {
    "PCode": "H0010047",
    "name": "國立臺灣科學教育館處務規程"
  },
  {
    "PCode": "H0010048",
    "name": "國立公共資訊圖書館處務規程"
  },
  {
    "PCode": "H0010049",
    "name": "國立教育廣播電臺處務規程"
  },
  {
    "PCode": "H0010050",
    "name": "國立臺灣圖書館處務規程"
  },
  {
    "PCode": "H0010051",
    "name": "國立臺灣藝術教育館辦事細則（101.12.30訂定）"
  },
  {
    "PCode": "H0010052",
    "name": "國立海洋科技博物館籌備處辦事細則"
  },
  {
    "PCode": "H0010053",
    "name": "國家圖書館辦事細則"
  },
  {
    "PCode": "H0010054",
    "name": "國立臺灣藝術教育館辦事細則（76.08.07訂定）"
  },
  {
    "PCode": "H0010055",
    "name": "國立自然科學博物館辦事細則"
  },
  {
    "PCode": "H0010056",
    "name": "國立教育廣播電臺辦事細則"
  },
  {
    "PCode": "H0010057",
    "name": "國立教育廣播電臺分臺辦事細則"
  },
  {
    "PCode": "H0020001",
    "name": "私立學校法"
  },
  {
    "PCode": "H0020002",
    "name": "私立學校法施行細則"
  },
  {
    "PCode": "H0020003",
    "name": "學校財團法人及所設私立學校建立會計制度實施辦法"
  },
  {
    "PCode": "H0020004",
    "name": "各級各類私立學校設立標準"
  },
  {
    "PCode": "H0020005",
    "name": "私立高級中等以上學校獎勵補助辦法"
  },
  {
    "PCode": "H0020006",
    "name": "國立歷史博物館歷史文物圖錄印製作業基金收支保管及運用辦法"
  },
  {
    "PCode": "H0020007",
    "name": "臺灣地區各級學校防空疏散避難實施辦法"
  },
  {
    "PCode": "H0020008",
    "name": "高級中等以上學校學生就學貸款辦法"
  },
  {
    "PCode": "H0020009",
    "name": "教育部設置學術獎辦法"
  },
  {
    "PCode": "H0020010",
    "name": "教育部接受捐助獎學金辦法"
  },
  {
    "PCode": "H0020011",
    "name": "中山助學金設置辦法"
  },
  {
    "PCode": "H0020012",
    "name": "港澳學生來臺就學辦法"
  },
  {
    "PCode": "H0020013",
    "name": "淪陷區來歸學生學歷審核暨輔導就學辦法"
  },
  {
    "PCode": "H0020014",
    "name": "退伍軍人報考高級中等以上學校優待辦法"
  },
  {
    "PCode": "H0020015",
    "name": "現役軍人子女就讀中等以上學校減免學費辦法"
  },
  {
    "PCode": "H0020016",
    "name": "軍公教遺族就學費用優待條例"
  },
  {
    "PCode": "H0020017",
    "name": "政府派赴國外工作人員子女返國入學辦法"
  },
  {
    "PCode": "H0020018",
    "name": "各級學校學生學年學期假期辦法"
  },
  {
    "PCode": "H0020019",
    "name": "各級學校畢業證書發給辦法"
  },
  {
    "PCode": "H0020020",
    "name": "中等學校及國民小學教科圖書儀器教具審查規則"
  },
  {
    "PCode": "H0020021",
    "name": "教育部指定中等學校及小學進行教育實驗辦法"
  },
  {
    "PCode": "H0020022",
    "name": "各省市教育行政機關辦理定期陳報事項考核辦法"
  },
  {
    "PCode": "H0020023",
    "name": "教育部所屬機關學校辦理交代規則"
  },
  {
    "PCode": "H0020024",
    "name": "教育研究用品進口免稅辦法"
  },
  {
    "PCode": "H0020025",
    "name": "中小學教師登記及檢定辦法"
  },
  {
    "PCode": "H0020026",
    "name": "學校衛生保健實施辦法"
  },
  {
    "PCode": "H0020027",
    "name": "國民中小學校長主任教師甄選儲訓遷調及介聘辦法"
  },
  {
    "PCode": "H0020028",
    "name": "教育部主管教育事務財團法人設立許可及監督準則"
  },
  {
    "PCode": "H0020029",
    "name": "重要民族藝術藝師遴聘辦法"
  },
  {
    "PCode": "H0020030",
    "name": "教育部教育文化專業獎章頒給辦法"
  },
  {
    "PCode": "H0020031",
    "name": "原住民學生升學優待及原住民公費留學辦法"
  },
  {
    "PCode": "H0020032",
    "name": "偏遠或特殊地區學校校長暨教師資格標準"
  },
  {
    "PCode": "H0020033",
    "name": "私立學校教職員工退休撫卹基金撥繳、收支、保管及運用辦法"
  },
  {
    "PCode": "H0020034",
    "name": "捐資教育事業獎勵辦法"
  },
  {
    "PCode": "H0020036",
    "name": "私立學校諮詢會組織及運作辦法"
  },
  {
    "PCode": "H0020037",
    "name": "原住民族教育法"
  },
  {
    "PCode": "H0020038",
    "name": "教師進修研究獎勵辦法"
  },
  {
    "PCode": "H0020039",
    "name": "教育部設置國家講座辦法"
  },
  {
    "PCode": "H0020040",
    "name": "教師法"
  },
  {
    "PCode": "H0020041",
    "name": "教師法施行細則"
  },
  {
    "PCode": "H0020042",
    "name": "教師輔導與管教學生辦法"
  },
  {
    "PCode": "H0020043",
    "name": "各級學校藝術推廣教育實施辦法"
  },
  {
    "PCode": "H0020044",
    "name": "私立學校分校分部設立標準程序及管理辦法"
  },
  {
    "PCode": "H0020045",
    "name": "教育基本法"
  },
  {
    "PCode": "H0020046",
    "name": "私立學校賸餘款投資及流用辦法"
  },
  {
    "PCode": "H0020047",
    "name": "原住民族教育法施行細則"
  },
  {
    "PCode": "H0020048",
    "name": "學產基金收支保管及運用辦法"
  },
  {
    "PCode": "H0020049",
    "name": "財團法人私立學校興學基金會組織運作及基金管理辦法"
  },
  {
    "PCode": "H0020050",
    "name": "學校衛生法"
  },
  {
    "PCode": "H0020051",
    "name": "學校餐廳廚房員生消費合作社衛生管理辦法"
  },
  {
    "PCode": "H0020052",
    "name": "學生健康檢查實施辦法"
  },
  {
    "PCode": "H0020053",
    "name": "教育部主管各級學校緊急傷病處理準則"
  },
  {
    "PCode": "H0020054",
    "name": "學校衛生法施行細則"
  },
  {
    "PCode": "H0020055",
    "name": "國立科學工藝博物館規費收費標準"
  },
  {
    "PCode": "H0020056",
    "name": "國立海洋生物博物館規費收費標準"
  },
  {
    "PCode": "H0020057",
    "name": "國家圖書館規費收費標準"
  },
  {
    "PCode": "H0020058",
    "name": "國立中正紀念堂管理處場地設備使用規費收費標準"
  },
  {
    "PCode": "H0020059",
    "name": "國立臺東生活美學館規費收費標準"
  },
  {
    "PCode": "H0020060",
    "name": "國立中央圖書館臺灣分館規費收費標準"
  },
  {
    "PCode": "H0020061",
    "name": "國立自然科學博物館各項門票暨場地使用規費收費標準"
  },
  {
    "PCode": "H0020062",
    "name": "國立臺南生活美學館場地使用規費收費標準"
  },
  {
    "PCode": "H0020063",
    "name": "國立臺灣藝術教育館演藝廳及藝廊場地設備維護規費收費標準"
  },
  {
    "PCode": "H0020064",
    "name": "國立臺灣史前文化博物館規費收費標準"
  },
  {
    "PCode": "H0020065",
    "name": "國立新竹生活美學館場地使用規費收費標準"
  },
  {
    "PCode": "H0020066",
    "name": "國立編譯館館藏圖書資料複印收費標準"
  },
  {
    "PCode": "H0020067",
    "name": "國立編譯館場地設施使用規費收費標準"
  },
  {
    "PCode": "H0020068",
    "name": "國立鳳凰谷鳥園入門票及清潔維護費票價收費標準"
  },
  {
    "PCode": "H0020069",
    "name": "國立教育資料館館藏圖書資料複（列）印收費標準"
  },
  {
    "PCode": "H0020070",
    "name": "國立國父紀念館規費收費標準"
  },
  {
    "PCode": "H0020071",
    "name": "國立歷史博物館場地設備規費收費標準"
  },
  {
    "PCode": "H0020072",
    "name": "國立歷史博物館藏品圖像資料使用及收費辦法"
  },
  {
    "PCode": "H0020073",
    "name": "國立中國醫藥研究所場地使用收費標準"
  },
  {
    "PCode": "H0020074",
    "name": "國立教育資料館南海書院場地使用規費收費標準"
  },
  {
    "PCode": "H0020075",
    "name": "國家教育研究院籌備處場地設備使用規費收費標準"
  },
  {
    "PCode": "H0020076",
    "name": "臺中文化創意產業園區場地使用收費標準"
  },
  {
    "PCode": "H0020077",
    "name": "國立臺灣科學教育館規費收費標準"
  },
  {
    "PCode": "H0020078",
    "name": "學校財團法人及所設私立學校內部控制制度實施辦法"
  },
  {
    "PCode": "H0020079",
    "name": "國家教育研究院院藏圖書資料複印收費標準"
  },
  {
    "PCode": "H0020080",
    "name": "持國外大學以上學歷申請認定修畢普通課程專門課程及教育專業課程收費標準"
  },
  {
    "PCode": "H0020081",
    "name": "校園霸凌防制準則"
  },
  {
    "PCode": "H0030001",
    "name": "大學法"
  },
  {
    "PCode": "H0030002",
    "name": "大學規程"
  },
  {
    "PCode": "H0030003",
    "name": "大學及獨立學院學生學籍規則"
  },
  {
    "PCode": "H0030004",
    "name": "大學校院夜間部設置辦法"
  },
  {
    "PCode": "H0030005",
    "name": "大學及獨立學院各學系設置輔系辦法"
  },
  {
    "PCode": "H0030006",
    "name": "大學及獨立學院校際選課實施準則"
  },
  {
    "PCode": "H0030007",
    "name": "大學及獨立學院教師聘任待遇規程"
  },
  {
    "PCode": "H0030008",
    "name": "大學及專科學校教師年功加俸辦法"
  },
  {
    "PCode": "H0030009",
    "name": "公立專科以上學校教授休假研究辦法"
  },
  {
    "PCode": "H0030010",
    "name": "學位授予法"
  },
  {
    "PCode": "H0030011",
    "name": "學位授予法施行細則"
  },
  {
    "PCode": "H0030012",
    "name": "大學暨獨立學院研究生獎助學金辦法"
  },
  {
    "PCode": "H0030013",
    "name": "專科以上學校  國父思想獎學金辦法"
  },
  {
    "PCode": "H0030014",
    "name": "學術研究機構設立辦法"
  },
  {
    "PCode": "H0030015",
    "name": "國立臺灣大學農林畜牧作業基金收支保管及運用辦法"
  },
  {
    "PCode": "H0030016",
    "name": "國立臺灣大學附設醫院作業基金收支保管及運用辦法"
  },
  {
    "PCode": "H0030017",
    "name": "報考大學及獨立學院研究所同等學力之標準及辦法"
  },
  {
    "PCode": "H0030018",
    "name": "國立中興大學附設農林畜牧作業基金收支保管及運用辦法"
  },
  {
    "PCode": "H0030019",
    "name": "大學暨獨立學院各院系招收大專學校畢業生入學辦法"
  },
  {
    "PCode": "H0030020",
    "name": "空中大學設置條例"
  },
  {
    "PCode": "H0030021",
    "name": "空中大學設置條例施行細則"
  },
  {
    "PCode": "H0030022",
    "name": "國立成功大學附設醫院作業基金收支保管及運用辦法"
  },
  {
    "PCode": "H0030023",
    "name": "專科學校夜間部設立辦法"
  },
  {
    "PCode": "H0030024",
    "name": "專科以上學校教師資格審定辦法"
  },
  {
    "PCode": "H0030025",
    "name": "國立大學校院校務基金設置條例"
  },
  {
    "PCode": "H0030026",
    "name": "國立大學校院校務基金管理及監督辦法"
  },
  {
    "PCode": "H0030027",
    "name": "專科以上學校推廣教育實施辦法"
  },
  {
    "PCode": "H0030028",
    "name": "大學法施行細則"
  },
  {
    "PCode": "H0030029",
    "name": "學生逕修讀博士學位辦法"
  },
  {
    "PCode": "H0030030",
    "name": "大學設立師資培育中心辦法"
  },
  {
    "PCode": "H0030031",
    "name": "國立大學校院校務基金收支保管及運用辦法"
  },
  {
    "PCode": "H0030032",
    "name": "入學大學同等學力認定標準"
  },
  {
    "PCode": "H0030033",
    "name": "大學學生學籍共同處理規則"
  },
  {
    "PCode": "H0030034",
    "name": "專科以上學校及其分校分部專科部高職部設立變更停辦辦法"
  },
  {
    "PCode": "H0030035",
    "name": "重大災害地區學生升學優待辦法"
  },
  {
    "PCode": "H0030036",
    "name": "原住民學生就讀國立及私立專科以上學校學雜費減免辦法"
  },
  {
    "PCode": "H0030037",
    "name": "國立大學校長遴選委員會組織及運作辦法"
  },
  {
    "PCode": "H0030038",
    "name": "大學遠距教學實施辦法"
  },
  {
    "PCode": "H0030039",
    "name": "大學辦理國外學歷採認辦法"
  },
  {
    "PCode": "H0030041",
    "name": "大學系統組織及運作辦法"
  },
  {
    "PCode": "H0030042",
    "name": "大學評鑑辦法"
  },
  {
    "PCode": "H0030043",
    "name": "專科以上學校學雜費收取辦法"
  },
  {
    "PCode": "H0030044",
    "name": "專科以上學校向學生收取費用辦法"
  },
  {
    "PCode": "H0030045",
    "name": "學校財團法人公益監察人指派辦法"
  },
  {
    "PCode": "H0030046",
    "name": "學校財團法人設立辦法"
  },
  {
    "PCode": "H0030047",
    "name": "財團法人私立學校申請變更組織作業辦法"
  },
  {
    "PCode": "H0030048",
    "name": "宗教研修學院設立辦法"
  },
  {
    "PCode": "H0030049",
    "name": "私立學校投保履約保證保險實施辦法"
  },
  {
    "PCode": "H0030050",
    "name": "專科以上學校總量發展規模與資源條件標準"
  },
  {
    "PCode": "H0030051",
    "name": "國立陽明大學附設醫院作業基金收支保管及運用辦法"
  },
  {
    "PCode": "H0030052",
    "name": "大陸地區人民來臺就讀專科以上學校辦法"
  },
  {
    "PCode": "H0030053",
    "name": "國立大學合併推動辦法"
  },
  {
    "PCode": "H0030054",
    "name": "二二八事件受害教育文化機構復原辦法"
  },
  {
    "PCode": "H0040001",
    "name": "專科學校法"
  },
  {
    "PCode": "H0040002",
    "name": "專科學校法施行細則"
  },
  {
    "PCode": "H0040003",
    "name": "專科學校學生學籍規則"
  },
  {
    "PCode": "H0040004",
    "name": "專科學校專業及技術教師遴聘辦法"
  },
  {
    "PCode": "H0040005",
    "name": "私立專科學校與大學合作設置研究生獎學金辦法"
  },
  {
    "PCode": "H0040006",
    "name": "職業學校法"
  },
  {
    "PCode": "H0040007",
    "name": "職業學校規程"
  },
  {
    "PCode": "H0040008",
    "name": "建教合作實施辦法"
  },
  {
    "PCode": "H0040009",
    "name": "中等以上學校技藝技能優良學生甄審及保送入學辦法"
  },
  {
    "PCode": "H0040010",
    "name": "國立臺北護理學院附設醫院作業基金收支保管及運用辦法"
  },
  {
    "PCode": "H0040011",
    "name": "職業學校學生輔導辦法"
  },
  {
    "PCode": "H0040012",
    "name": "專科學校推廣教育實施辦法"
  },
  {
    "PCode": "H0040013",
    "name": "職業學校學生成績考查辦法"
  },
  {
    "PCode": "H0040014",
    "name": "職業學校技術及專業教師甄審登記遴聘辦法"
  },
  {
    "PCode": "H0040015",
    "name": "專科學校改制技術學院與技術學院及科技大學設專科部實施辦法"
  },
  {
    "PCode": "H0040016",
    "name": "入學專科學校同等學力認定標準"
  },
  {
    "PCode": "H0040017",
    "name": "高級職業學校建教合作實施辦法"
  },
  {
    "PCode": "H0040018",
    "name": "職業學校教科用書審定辦法"
  },
  {
    "PCode": "H0040019",
    "name": "專科學校評鑑實施辦法"
  },
  {
    "PCode": "H0040020",
    "name": "技術學院評鑑收費標準"
  },
  {
    "PCode": "H0040021",
    "name": "專科學校設立標準"
  },
  {
    "PCode": "H0040022",
    "name": "職業學校夜間部設置辦法"
  },
  {
    "PCode": "H0040023",
    "name": "職業學校教科用書審定費收費標準"
  },
  {
    "PCode": "H0040024",
    "name": "職業學校設立標準"
  },
  {
    "PCode": "H0040025",
    "name": "專科以上學校產學合作實施辦法"
  },
  {
    "PCode": "H0040026",
    "name": "學校財團法人捐助章程訂定準則"
  },
  {
    "PCode": "H0040027",
    "name": "學校財團法人董事長董事監察人支領報酬及費用標準"
  },
  {
    "PCode": "H0050001",
    "name": "師資培育法"
  },
  {
    "PCode": "H0050002",
    "name": "師範校院輔導中小學教育辦法"
  },
  {
    "PCode": "H0050003",
    "name": "師範校院學生實習及服務辦法"
  },
  {
    "PCode": "H0050004",
    "name": "師範校院公費學生公費待遇實施辦法"
  },
  {
    "PCode": "H0050005",
    "name": "師範教育法施行細則"
  },
  {
    "PCode": "H0050006",
    "name": "中小學教師在職進修研究辦法"
  },
  {
    "PCode": "H0050007",
    "name": "師資培育法施行細則"
  },
  {
    "PCode": "H0050008",
    "name": "師資培育公費助學金及分發服務辦法"
  },
  {
    "PCode": "H0050009",
    "name": "師資培育機構從事地方教育輔導辦法"
  },
  {
    "PCode": "H0050010",
    "name": "高級中等以下學校及幼稚園教師在職進修辦法"
  },
  {
    "PCode": "H0050011",
    "name": "持國外大學以上學歷申請認定修畢普通課程專門課程及教育專業課程標準"
  },
  {
    "PCode": "H0050012",
    "name": "高級中等以下學校及幼兒（稚）園教師資格檢定辦法"
  },
  {
    "PCode": "H0050013",
    "name": "幼稚園及托兒所在職人員修習幼稚園教師師資職前教育課程辦法"
  },
  {
    "PCode": "H0050014",
    "name": "社會教育機構或法人辦理高級中等以下學校及幼兒（稚）園教師進修認可辦法"
  },
  {
    "PCode": "H0050015",
    "name": "高級中等以下學校及幼稚園教師資格檢定考試收費標準"
  },
  {
    "PCode": "H0060001",
    "name": "高級中學法"
  },
  {
    "PCode": "H0060002",
    "name": "高級中學規程"
  },
  {
    "PCode": "H0060003",
    "name": "東引地區學生來臺升學優待辦法"
  },
  {
    "PCode": "H0060004",
    "name": "公私立中等學校輔導優秀學生投考軍事學校實施辦法"
  },
  {
    "PCode": "H0060005",
    "name": "高級中學學生輔導辦法"
  },
  {
    "PCode": "H0060006",
    "name": "私立高級中等以下外國僑民學校及附設幼稚園設立及管理辦法"
  },
  {
    "PCode": "H0060007",
    "name": "高級中學學生成績考查辦法"
  },
  {
    "PCode": "H0060008",
    "name": "高級中等以下學校辦理學生團體保險辦法"
  },
  {
    "PCode": "H0060009",
    "name": "實驗高級中學申請設立辦法"
  },
  {
    "PCode": "H0060010",
    "name": "高級中等學校教育實驗辦法"
  },
  {
    "PCode": "H0060011",
    "name": "高級中學法施行細則"
  },
  {
    "PCode": "H0060012",
    "name": "完全中學設立辦法"
  },
  {
    "PCode": "H0060013",
    "name": "國立高級中學多元入學招生辦法"
  },
  {
    "PCode": "H0060014",
    "name": "高級中學教科用書審定辦法"
  },
  {
    "PCode": "H0060015",
    "name": "私立高級中學組織規程準則"
  },
  {
    "PCode": "H0060016",
    "name": "高級中等學校校長遴選聘任及任期考評辦法"
  },
  {
    "PCode": "H0060017",
    "name": "高級中等以下學校聘僱外國教師許可及管理辦法"
  },
  {
    "PCode": "H0060018",
    "name": "離島地區學生保送高級中等以上學校辦法"
  },
  {
    "PCode": "H0060019",
    "name": "高級中等學校多元入學招生辦法"
  },
  {
    "PCode": "H0060020",
    "name": "高級中學學生家長會設置辦法"
  },
  {
    "PCode": "H0060021",
    "name": "參加國際數理學科奧林匹亞競賽及國際科學展覽成績優良學生升學優待辦法"
  },
  {
    "PCode": "H0060022",
    "name": "高級中等學校向學生收取費用辦法"
  },
  {
    "PCode": "H0060023",
    "name": "高級中學教科用書審定費收費標準"
  },
  {
    "PCode": "H0060024",
    "name": "境外優秀科學技術人才子女來臺就學辦法"
  },
  {
    "PCode": "H0060025",
    "name": "高級中等學校原住民學生助學金補助辦法"
  },
  {
    "PCode": "H0060026",
    "name": "高級中等以下學校藝術才能班設立標準"
  },
  {
    "PCode": "H0060028",
    "name": "國立高級中等學校教師申請介聘辦法"
  },
  {
    "PCode": "H0060029",
    "name": "私立高級中等以下學校外國課程部班設立辦法"
  },
  {
    "PCode": "H0060030",
    "name": "私立高級中等以下學校及其分校分部設立變更停辦辦法"
  },
  {
    "PCode": "H0060031",
    "name": "國立高級中等學校校務基金設置條例"
  },
  {
    "PCode": "H0060032",
    "name": "私立高級中等學校評鑑及評鑑績優學校放寬辦學限制辦法"
  },
  {
    "PCode": "H0060033",
    "name": "國立高級中等學校校務基金收支保管及運用辦法"
  },
  {
    "PCode": "H0060034",
    "name": "高級中等以下學校身心障礙學生就讀普通班之教學原則及輔導辦法"
  },
  {
    "PCode": "H0060035",
    "name": "高級中等以下學校特殊教育評鑑辦法"
  },
  {
    "PCode": "H0060036",
    "name": "高級中等教育階段辦理非學校型態實驗教育辦法"
  },
  {
    "PCode": "H0060037",
    "name": "低收入戶學生及中低收入戶學生就讀高級中等以上學校學雜費減免辦法"
  },
  {
    "PCode": "H0060038",
    "name": "國立高級中等學校校務基金績效評鑑辦法"
  },
  {
    "PCode": "H0060039",
    "name": "高級中等以下學校身心障礙學生就讀普通班減少班級人數或提供人力資源與協助辦法"
  },
  {
    "PCode": "H0060040",
    "name": "高級中等以下學校辦理特殊教育方案及補助獎勵辦法"
  },
  {
    "PCode": "H0060041",
    "name": "高級中等以下學校特殊教育班班級及專責單位設置與人員進用辦法"
  },
  {
    "PCode": "H0060042",
    "name": "高級中等學校建教合作實施及建教生權益保障法"
  },
  {
    "PCode": "H0070001",
    "name": "國民教育法"
  },
  {
    "PCode": "H0070002",
    "name": "強迫入學條例"
  },
  {
    "PCode": "H0070003",
    "name": "教育部部編國民小學生活與倫理、常識、音樂、美術四科教科書交由書局印行實施辦法"
  },
  {
    "PCode": "H0070004",
    "name": "幼稚園園長、教師登記檢定及遴用辦法"
  },
  {
    "PCode": "H0070005",
    "name": "加強國民中學技藝教育辦法"
  },
  {
    "PCode": "H0070006",
    "name": "國民小學與國民中學班級編制及教職員員額編制準則"
  },
  {
    "PCode": "H0070007",
    "name": "幼稚教育法"
  },
  {
    "PCode": "H0070008",
    "name": "國民教育法施行細則"
  },
  {
    "PCode": "H0070009",
    "name": "幼稚教育法施行細則"
  },
  {
    "PCode": "H0070010",
    "name": "私立幼稚園獎勵辦法"
  },
  {
    "PCode": "H0070011",
    "name": "強迫入學條例施行細則"
  },
  {
    "PCode": "H0070012",
    "name": "國民中小學學生成績考查辦法"
  },
  {
    "PCode": "H0070013",
    "name": "國民中學學生成績考查辦法"
  },
  {
    "PCode": "H0070014",
    "name": "幼稚園設置辦法"
  },
  {
    "PCode": "H0070015",
    "name": "國民中小學中途輟學學生通報及復學輔導辦法"
  },
  {
    "PCode": "H0070016",
    "name": "完成國民教育身心障礙學生升學輔導辦法"
  },
  {
    "PCode": "H0070017",
    "name": "原住民幼兒就讀公私立幼稚園學費補助辦法"
  },
  {
    "PCode": "H0070018",
    "name": "國民小學及國民中學教科圖書審定辦法"
  },
  {
    "PCode": "H0070019",
    "name": "國民小學及國民中學學生成績評量準則"
  },
  {
    "PCode": "H0070020",
    "name": "離島地區接受國民義務教育學生書籍費雜費交通費補助辦法"
  },
  {
    "PCode": "H0070021",
    "name": "國民中小學教學支援工作人員聘任辦法"
  },
  {
    "PCode": "H0070022",
    "name": "科學工業園區高級中等以下學校雙語部或雙語學校學生入學辦法"
  },
  {
    "PCode": "H0070023",
    "name": "國民小學辦理兒童課後照顧服務及人員資格標準"
  },
  {
    "PCode": "H0070024",
    "name": "大陸地區臺商學校設立及輔導辦法"
  },
  {
    "PCode": "H0070025",
    "name": "國民小學及國民中學教科圖書審定費收費標準"
  },
  {
    "PCode": "H0070026",
    "name": "國民小學及國民中學常態編班及分組學習準則"
  },
  {
    "PCode": "H0070027",
    "name": "中華民國中小學科學展覽會參展安全規則"
  },
  {
    "PCode": "H0070029",
    "name": "國民教育階段家長參與學校教育事務辦法"
  },
  {
    "PCode": "H0070030",
    "name": "私立國民中小學校免除法令限制及回復適用實施準則"
  },
  {
    "PCode": "H0070031",
    "name": "幼兒教育及照顧法"
  },
  {
    "PCode": "H0070032",
    "name": "國民教育階段辦理非學校型態實驗教育準則"
  },
  {
    "PCode": "H0070033",
    "name": "托兒所及幼稚園改制幼兒園辦法"
  },
  {
    "PCode": "H0070034",
    "name": "幼兒園與其分班設立變更及管理辦法"
  },
  {
    "PCode": "H0070035",
    "name": "幼兒園兼辦國民小學兒童課後照顧服務辦法"
  },
  {
    "PCode": "H0070036",
    "name": "花東地區接受國民義務教育學生書籍費補助辦法"
  },
  {
    "PCode": "H0070037",
    "name": "幼兒園及其分班基本設施設備標準"
  },
  {
    "PCode": "H0070038",
    "name": "公立幼兒園契約進用人員之進用考核及待遇辦法"
  },
  {
    "PCode": "H0070039",
    "name": "幼兒園評鑑辦法"
  },
  {
    "PCode": "H0070040",
    "name": "教育部幼兒教保服務諮詢會設置辦法"
  },
  {
    "PCode": "H0070041",
    "name": "兒童課後照顧服務班與中心設立及管理辦法"
  },
  {
    "PCode": "H0070042",
    "name": "幼兒園幼童專用車輛與其駕駛人及隨車人員督導管理辦法"
  },
  {
    "PCode": "H0070043",
    "name": "社區互助式教保服務實施辦法"
  },
  {
    "PCode": "H0070044",
    "name": "幼兒園園長專業訓練辦法"
  },
  {
    "PCode": "H0070045",
    "name": "幼兒教育幼兒保育相關系所科與輔系及學位學程學分學程認定標準"
  },
  {
    "PCode": "H0070046",
    "name": "幼兒園行政組織及員額編制標準"
  },
  {
    "PCode": "H0070047",
    "name": "幼兒園教保服務實施準則"
  },
  {
    "PCode": "H0070048",
    "name": "直轄市、縣（市）政府協助或補助幼兒園招收不利條件幼兒辦法"
  },
  {
    "PCode": "H0070049",
    "name": "幼兒就讀幼兒園補助辦法"
  },
  {
    "PCode": "H0070050",
    "name": "非營利幼兒園實施辦法"
  },
  {
    "PCode": "H0070051",
    "name": "高級中等學校幼兒保育科及相關學程認定標準"
  },
  {
    "PCode": "H0070052",
    "name": "公立幼兒園教保服務人員請假辦法"
  },
  {
    "PCode": "H0070053",
    "name": "幼兒教育及照顧法施行細則"
  },
  {
    "PCode": "H0080001",
    "name": "社會教育法"
  },
  {
    "PCode": "H0080002",
    "name": "補習及進修教育法"
  },
  {
    "PCode": "H0080003",
    "name": "補習教育規程"
  },
  {
    "PCode": "H0080004",
    "name": "高級進修補習學校學生成績考查辦法"
  },
  {
    "PCode": "H0080005",
    "name": "函授學校（班）設立辦法"
  },
  {
    "PCode": "H0080006",
    "name": "國語推行辦法"
  },
  {
    "PCode": "H0080007",
    "name": "視聽教育實施辦法"
  },
  {
    "PCode": "H0080008",
    "name": "推行家庭教育辦法"
  },
  {
    "PCode": "H0080009",
    "name": "各級學校辦理社會教育辦法"
  },
  {
    "PCode": "H0080010",
    "name": "自學進修學力鑑定考試辦法"
  },
  {
    "PCode": "H0080011",
    "name": "廣播及電視教育實施辦法"
  },
  {
    "PCode": "H0080012",
    "name": "社會教育教材、教具及通俗讀物審定辦法"
  },
  {
    "PCode": "H0080013",
    "name": "各省市公立社會教育館規程"
  },
  {
    "PCode": "H0080014",
    "name": "各省市立科學館規程"
  },
  {
    "PCode": "H0080015",
    "name": "各省市公立藝術館規程"
  },
  {
    "PCode": "H0080016",
    "name": "各省市公立圖書館規程"
  },
  {
    "PCode": "H0080017",
    "name": "各省市公立博物館規程"
  },
  {
    "PCode": "H0080018",
    "name": "私立社會教育機構設立及獎勵辦法"
  },
  {
    "PCode": "H0080019",
    "name": "全國美術展覽會舉行辦法"
  },
  {
    "PCode": "H0080020",
    "name": "國家圖書館辦理出版品國際交換辦法"
  },
  {
    "PCode": "H0080021",
    "name": "教育部文藝獎設置辦法"
  },
  {
    "PCode": "H0080022",
    "name": "國家文藝基金設置保管運用辦法"
  },
  {
    "PCode": "H0080023",
    "name": "國家文藝基金管理委員會設置辦法"
  },
  {
    "PCode": "H0080024",
    "name": "補習學校結業生資格考驗辦法"
  },
  {
    "PCode": "H0080025",
    "name": "特殊教育教師登記及專業人員進用辦法"
  },
  {
    "PCode": "H0080026",
    "name": "演藝事業暨演藝人員輔導管理規則"
  },
  {
    "PCode": "H0080027",
    "name": "特殊教育法"
  },
  {
    "PCode": "H0080028",
    "name": "短期補習班設立及管理規則"
  },
  {
    "PCode": "H0080029",
    "name": "國民小學補習學校學生成績考查辦法"
  },
  {
    "PCode": "H0080030",
    "name": "國民中學補習學校學生成績考查辦法"
  },
  {
    "PCode": "H0080031",
    "name": "特殊教育課程教材教法及評量方式實施辦法"
  },
  {
    "PCode": "H0080032",
    "name": "特殊教育法施行細則"
  },
  {
    "PCode": "H0080033",
    "name": "民間辦理特殊教育獎助辦法"
  },
  {
    "PCode": "H0080034",
    "name": "特殊教育學校設立變更停辦合併及人員編制標準"
  },
  {
    "PCode": "H0080035",
    "name": "特殊教育學生調整入學年齡及修業年限實施辦法"
  },
  {
    "PCode": "H0080036",
    "name": "臺灣地區公私立公共圖書館輔導辦法"
  },
  {
    "PCode": "H0080037",
    "name": "國立中正文化中心作業基金收支保管及運用辦法"
  },
  {
    "PCode": "H0080038",
    "name": "全國出版品國際標準書號及預行編目辦法"
  },
  {
    "PCode": "H0080039",
    "name": "書目網路合作辦法"
  },
  {
    "PCode": "H0080040",
    "name": "特殊教育相關專業人員及助理人員遴用辦法"
  },
  {
    "PCode": "H0080041",
    "name": "短期補習班聘用外國人專任外國語文教師許可及管理辦法"
  },
  {
    "PCode": "H0080042",
    "name": "教育部審查大陸專業人士來臺參觀訪問暨古物來臺展審查標準"
  },
  {
    "PCode": "H0080043",
    "name": "身心障礙學生及身心障礙人士子女就學費用減免辦法"
  },
  {
    "PCode": "H0080044",
    "name": "國立社會教育機構推展終身教育辦法"
  },
  {
    "PCode": "H0080045",
    "name": "各級主管教育行政機關提供普通學校輔導特殊教育學生支援服務辦法"
  },
  {
    "PCode": "H0080046",
    "name": "實用技能班結業生資格考驗辦法"
  },
  {
    "PCode": "H0080047",
    "name": "補習及進修教育法施行細則"
  },
  {
    "PCode": "H0080048",
    "name": "終身學習法"
  },
  {
    "PCode": "H0080049",
    "name": "高級中等學校就讀普通班身心障礙學生安置原則及輔導辦法"
  },
  {
    "PCode": "H0080050",
    "name": "家庭教育法"
  },
  {
    "PCode": "H0080051",
    "name": "高級中等進修學校收費標準"
  },
  {
    "PCode": "H0080052",
    "name": "非正規教育學習成就認證辦法"
  },
  {
    "PCode": "H0080053",
    "name": "原住民與身心障礙者及低收入戶參與非正規教育課程補助辦法"
  },
  {
    "PCode": "H0080054",
    "name": "終身學習法施行細則"
  },
  {
    "PCode": "H0080055",
    "name": "媒體製作刊播終身學習節目或內容補助獎勵辦法"
  },
  {
    "PCode": "H0080056",
    "name": "機關或雇主推動員工帶薪學習制度獎勵辦法"
  },
  {
    "PCode": "H0080057",
    "name": "家庭教育法施行細則"
  },
  {
    "PCode": "H0080058",
    "name": "電子媒體提供時段頻道播放終身學習節目辦法"
  },
  {
    "PCode": "H0080059",
    "name": "高級中等以下學校提供家庭教育諮商或輔導辦法"
  },
  {
    "PCode": "H0080060",
    "name": "高級中等進修學校員額編制標準"
  },
  {
    "PCode": "H0080061",
    "name": "身心障礙教育專業團隊設置與實施辦法"
  },
  {
    "PCode": "H0080062",
    "name": "特殊教育學生獎補助辦法"
  },
  {
    "PCode": "H0080063",
    "name": "特殊教育學生申訴服務辦法"
  },
  {
    "PCode": "H0080064",
    "name": "身心障礙學生教育輔助器材及相關支持服務辦法"
  },
  {
    "PCode": "H0080065",
    "name": "身心障礙及資賦優異學生鑑定辦法"
  },
  {
    "PCode": "H0080066",
    "name": "家庭教育專業人員資格遴聘及培訓辦法"
  },
  {
    "PCode": "H0080067",
    "name": "性別平等教育法"
  },
  {
    "PCode": "H0080068",
    "name": "性別平等教育法施行細則"
  },
  {
    "PCode": "H0080069",
    "name": "校園性侵害性騷擾或性霸凌防治準則"
  },
  {
    "PCode": "H0080070",
    "name": "非正規教育課程認可規費收費標準"
  },
  {
    "PCode": "H0080071",
    "name": "短期補習班招收外國人招生及管理辦法"
  },
  {
    "PCode": "H0080072",
    "name": "短期補習班製給個人資料複製本收費標準"
  },
  {
    "PCode": "H0080073",
    "name": "高級中等進修學校學生成績考查辦法"
  },
  {
    "PCode": "H0080074",
    "name": "各教育階段身心障礙學生轉銜輔導及服務辦法"
  },
  {
    "PCode": "H0080075",
    "name": "身心障礙成人教育及終身學習活動實施辦法"
  },
  {
    "PCode": "H0080076",
    "name": "就讀私立幼稚園托兒所社會福利機構之身心障礙幼兒及招收單位獎補助辦法"
  },
  {
    "PCode": "H0080077",
    "name": "國立社教機構作業基金收支保管及運用辦法"
  },
  {
    "PCode": "H0080078",
    "name": "特殊教育行政支持網絡聯繫及運作辦法"
  },
  {
    "PCode": "H0080079",
    "name": "視覺功能障礙者電子化圖書資源利用辦法"
  },
  {
    "PCode": "H0080080",
    "name": "教育部補助直轄市與縣（市）政府辦理身心障礙教育人事及業務經費辦法"
  },
  {
    "PCode": "H0080081",
    "name": "直轄市及縣（市）主管機關辦理特殊教育績效評鑑辦法"
  },
  {
    "PCode": "H0080082",
    "name": "各級學校聘任特殊專才者協助教學辦法"
  },
  {
    "PCode": "H0080083",
    "name": "身心障礙學生考試服務辦法"
  },
  {
    "PCode": "H0080084",
    "name": "特殊教育支援服務與專業團隊設置及實施辦法"
  },
  {
    "PCode": "H0080085",
    "name": "身心障礙學生無法自行上下學交通服務實施辦法"
  },
  {
    "PCode": "H0080086",
    "name": "學生交通車管理辦法"
  },
  {
    "PCode": "H0090001",
    "name": "蒙藏學生升學優待辦法"
  },
  {
    "PCode": "H0100001",
    "name": "僑生回國就學及輔導辦法"
  },
  {
    "PCode": "H0100002",
    "name": "專科以上學校僑生假期課業補習班辦法"
  },
  {
    "PCode": "H0100003",
    "name": "高級中等以上學校僑生中華文化獎學金設置辦法"
  },
  {
    "PCode": "H0100004",
    "name": "僑生輔導實施綱要"
  },
  {
    "PCode": "H0100005",
    "name": "外國僑民學校聘僱外國教師許可及管理辦法"
  },
  {
    "PCode": "H0100006",
    "name": "海外臺灣學校設立及輔導辦法"
  },
  {
    "PCode": "H0110001",
    "name": "外國學生來臺就學辦法"
  },
  {
    "PCode": "H0110002",
    "name": "旅居國外學人專家回國講學辦法"
  },
  {
    "PCode": "H0110003",
    "name": "專科以上學校教師出國講學研究或進修辦法"
  },
  {
    "PCode": "H0110004",
    "name": "國內學校與外國學校建立合作關係實施辦法"
  },
  {
    "PCode": "H0110005",
    "name": "藝術科目成績優異學生出國進修辦法"
  },
  {
    "PCode": "H0110006",
    "name": "外國留學生工作許可及聘僱管理辦法"
  },
  {
    "PCode": "H0110007",
    "name": "教育部補助留學生就學貸款辦法"
  },
  {
    "PCode": "H0120001",
    "name": "國民體育法"
  },
  {
    "PCode": "H0120002",
    "name": "各級運動會舉行辦法"
  },
  {
    "PCode": "H0120003",
    "name": "公私立中等以上學校患病學生體育成績考核辦法"
  },
  {
    "PCode": "H0120004",
    "name": "中等以上學校運動成績優良學生升學輔導辦法"
  },
  {
    "PCode": "H0120005",
    "name": "高爾夫球場管理規則"
  },
  {
    "PCode": "H0120006",
    "name": "國民體育法施行細則"
  },
  {
    "PCode": "H0120007",
    "name": "各級學校體育實施辦法"
  },
  {
    "PCode": "H0120008",
    "name": "行政院體育委員會會議規則"
  },
  {
    "PCode": "H0120009",
    "name": "登山嚮導員授證辦法"
  },
  {
    "PCode": "H0120010",
    "name": "體育財團法人設立許可及監督準則"
  },
  {
    "PCode": "H0120011",
    "name": "全國運動會舉辦準則"
  },
  {
    "PCode": "H0120012",
    "name": "全民運動會舉辦準則"
  },
  {
    "PCode": "H0120013",
    "name": "國民體能檢測實施辦法"
  },
  {
    "PCode": "H0120014",
    "name": "績優身心障礙運動選手及其教練獎勵辦法"
  },
  {
    "PCode": "H0120015",
    "name": "專任運動教練輔導與管理辦法"
  },
  {
    "PCode": "H0120016",
    "name": "全國性民間體育活動團體經費補助辦法"
  },
  {
    "PCode": "H0120017",
    "name": "運動禁藥管制辦法"
  },
  {
    "PCode": "H0120018",
    "name": "運動科學研究及發展獎勵辦法"
  },
  {
    "PCode": "H0120019",
    "name": "全國大專校院運動會舉辦準則"
  },
  {
    "PCode": "H0120020",
    "name": "國際體育交流活動推動辦法"
  },
  {
    "PCode": "H0120021",
    "name": "各種運動賽會參賽選手重疊問題處理辦法"
  },
  {
    "PCode": "H0120022",
    "name": "國光體育獎章及獎助學金頒發辦法"
  },
  {
    "PCode": "H0120023",
    "name": "國家代表隊培訓選手參加集訓或比賽致身心障礙或死亡發給慰問金辦法"
  },
  {
    "PCode": "H0120024",
    "name": "國民體能指導員授證辦法"
  },
  {
    "PCode": "H0120025",
    "name": "臺灣地區體育人員加入大陸地區體育團體為成員或擔任職務許可辦法"
  },
  {
    "PCode": "H0120026",
    "name": "運動傷害防護員授證辦法"
  },
  {
    "PCode": "H0120027",
    "name": "國立高級中等以下學校運動設施開放及管理辦法"
  },
  {
    "PCode": "H0120028",
    "name": "體育業務公益信託許可及監督辦法"
  },
  {
    "PCode": "H0120029",
    "name": "全國性體育團體輔導及考核辦法"
  },
  {
    "PCode": "H0120030",
    "name": "機關團體企業機構推展員工體育休閒活動獎勵辦法"
  },
  {
    "PCode": "H0120031",
    "name": "績優運動選手就業輔導辦法"
  },
  {
    "PCode": "H0120032",
    "name": "全國性亞奧運運動競賽種類團體經費補助及輔導考核辦法"
  },
  {
    "PCode": "H0120033",
    "name": "行政院體育委員會精英獎獎勵辦法"
  },
  {
    "PCode": "H0120034",
    "name": "國家代表隊教練與選手選拔培訓及參賽處理辦法"
  },
  {
    "PCode": "H0120035",
    "name": "各級學校專任運動教練資格審定辦法"
  },
  {
    "PCode": "H0120036",
    "name": "各級學校專任運動教練聘任管理辦法"
  },
  {
    "PCode": "H0120037",
    "name": "各級學校專任運動教練資格審定規費收費標準"
  },
  {
    "PCode": "H0120038",
    "name": "行政院體育委員會專業獎章頒給辦法"
  },
  {
    "PCode": "H0120039",
    "name": "全國大專院校運動會舉辦準則"
  },
  {
    "PCode": "H0120040",
    "name": "全國中等學校運動會舉辦準則"
  },
  {
    "PCode": "H0120041",
    "name": "全國身心障礙國民運動會舉辦準則"
  },
  {
    "PCode": "H0120042",
    "name": "全國原住民運動會舉辦準則"
  },
  {
    "PCode": "H0120044",
    "name": "射擊運動槍枝彈藥管理辦法"
  },
  {
    "PCode": "H0120045",
    "name": "行政院體育委員會提供政府資訊收費標準"
  },
  {
    "PCode": "H0120046",
    "name": "民間參與運動設施接管營運辦法"
  },
  {
    "PCode": "H0120047",
    "name": "有功教練獎勵辦法"
  },
  {
    "PCode": "H0120048",
    "name": "各級學校專任運動教練績效評量組織及審議準則"
  },
  {
    "PCode": "H0120049",
    "name": "行政院體育委員會國家體育場管理處辦事細則"
  },
  {
    "PCode": "H0120050",
    "name": "運動彩券發行條例"
  },
  {
    "PCode": "H0120051",
    "name": "行政院體育委員會國家體育場規費收費標準"
  },
  {
    "PCode": "H0120052",
    "name": "運動發展基金收支保管及運用辦法"
  },
  {
    "PCode": "H0120053",
    "name": "運動彩券管理辦法"
  },
  {
    "PCode": "H0120054",
    "name": "救生員授證管理辦法"
  },
  {
    "PCode": "H0120055",
    "name": "行政院體育委員會國家體育場場地設施設備規費收費標準"
  },
  {
    "PCode": "H0120056",
    "name": "運動產業發展條例"
  },
  {
    "PCode": "H0120057",
    "name": "運動彩券經銷商體育運動專業知識認定標準"
  },
  {
    "PCode": "H0120058",
    "name": "山域嚮導授證管理辦法"
  },
  {
    "PCode": "H0120059",
    "name": "運動產業輔導獎助辦法"
  },
  {
    "PCode": "H0120060",
    "name": "學生參與觀賞運動競技或表演補助及運動體驗券發放辦法"
  },
  {
    "PCode": "H0120061",
    "name": "補助運動服務產業引進關鍵技術及發展國際品牌辦法"
  },
  {
    "PCode": "H0120062",
    "name": "地方政府招商舉辦運動賽事或經營地方運動場館獎勵辦法"
  },
  {
    "PCode": "H0120063",
    "name": "優良運動產業及其從業人員表揚辦法"
  },
  {
    "PCode": "H0120064",
    "name": "重點國際運動賽事協助作業辦法"
  },
  {
    "PCode": "H0120065",
    "name": "運動產業公有資產利用辦法"
  },
  {
    "PCode": "H0120066",
    "name": "運動場館重大投資案件認定辦法"
  },
  {
    "PCode": "H0120067",
    "name": "大型運動設施範圍及認定標準"
  },
  {
    "PCode": "H0120068",
    "name": "體育團體舉辦運動賽事或活動免徵營業稅認定辦法"
  },
  {
    "PCode": "H0120069",
    "name": "推動民間團體聘用績優運動選手補助辦法"
  },
  {
    "PCode": "H0120070",
    "name": "營利事業捐贈體育運動發展事項費用列支實施辦法"
  },
  {
    "PCode": "H0130001",
    "name": "中等以上學校導師制實施辦法"
  },
  {
    "PCode": "H0130002",
    "name": "高中以上學校新生入學訓練實施辦法"
  },
  {
    "PCode": "H0130003",
    "name": "三民主義學術研究基金設置保管運用辦法"
  },
  {
    "PCode": "H0130004",
    "name": "中途學校教育實施辦法"
  },
  {
    "PCode": "H0140001",
    "name": "高級中等以上學校學生軍訓實施辦法"
  },
  {
    "PCode": "H0140002",
    "name": "高級中等以上學校無軍籍女性軍訓教官任用退休辦法"
  },
  {
    "PCode": "H0140003",
    "name": "公私立大專院校軍訓組員甄選任用辦法"
  },
  {
    "PCode": "H0140004",
    "name": "高級中等以上學校軍訓人員獎懲實施辦法"
  },
  {
    "PCode": "H0140005",
    "name": "高級中等以上學校學生軍訓成績考查辦法"
  },
  {
    "PCode": "H0140006",
    "name": "高級中等以上學校學生免修軍訓處理辦法"
  },
  {
    "PCode": "H0140007",
    "name": "大專學生集訓實施辦法"
  },
  {
    "PCode": "H0140008",
    "name": "教育部海外青年講習會講習實施辦法"
  },
  {
    "PCode": "H0140009",
    "name": "大專院校預備軍官初選委員會組織規程"
  },
  {
    "PCode": "H0140010",
    "name": "學校軍訓教育武器彈藥管理辦法"
  },
  {
    "PCode": "H0140011",
    "name": "高級中等以上學校聘用兼課、代課軍訓教官及護理教師實施辦法"
  },
  {
    "PCode": "H0140012",
    "name": "大學儲備軍官訓練團選訓服役實施辦法"
  },
  {
    "PCode": "H0140013",
    "name": "高級中等以上學校軍訓教官資格遴選介派遷調辦法"
  },
  {
    "PCode": "H0140014",
    "name": "高級中等以上學校護理教師申請介聘為健康與護理科教師辦法"
  },
  {
    "PCode": "H0140015",
    "name": "軍訓課程折算役期實施辦法"
  },
  {
    "PCode": "H0140016",
    "name": "各級學校全民國防教育課程內容及實施辦法"
  },
  {
    "PCode": "H0140017",
    "name": "全民國防教育軍事訓練課程折減常備兵役役期與軍事訓練期間實施辦法"
  },
  {
    "PCode": "H0150001",
    "name": "公立高級中等以下學校校長成績考核辦法"
  },
  {
    "PCode": "H0150002",
    "name": "公立高級中等以下學校教師成績考核辦法"
  },
  {
    "PCode": "H0150003",
    "name": "中等學校及國民小學教員學術研究獎勵辦法"
  },
  {
    "PCode": "H0150004",
    "name": "學校教職員退休條例"
  },
  {
    "PCode": "H0150005",
    "name": "學校教職員退休條例施行細則"
  },
  {
    "PCode": "H0150006",
    "name": "學校教職員撫卹條例"
  },
  {
    "PCode": "H0150007",
    "name": "學校教職員撫卹條例施行細則"
  },
  {
    "PCode": "H0150008",
    "name": "各級教育行政機關學校教育團體慶祝孔子誕辰及教師節辦法"
  },
  {
    "PCode": "H0150009",
    "name": "國立中國醫藥研究所研究人員遴用規則"
  },
  {
    "PCode": "H0150010",
    "name": "國立編譯館聘用人員遴聘辦法"
  },
  {
    "PCode": "H0150011",
    "name": "國立中央圖書館聘任人員遴聘辦法"
  },
  {
    "PCode": "H0150012",
    "name": "公立學校教職員敘薪辦法"
  },
  {
    "PCode": "H0150013",
    "name": "私立學校教職員保險條例"
  },
  {
    "PCode": "H0150014",
    "name": "私立學校教職員保險條例施行細則"
  },
  {
    "PCode": "H0150015",
    "name": "私立學校教職員保險業務審議小組設置辦法"
  },
  {
    "PCode": "H0150016",
    "name": "公立大專校院稀少性科技人員遴用資格辦法"
  },
  {
    "PCode": "H0150017",
    "name": "教育人員任用條例"
  },
  {
    "PCode": "H0150018",
    "name": "教育人員任用條例施行細則"
  },
  {
    "PCode": "H0150019",
    "name": "私立學校教職員眷屬疾病保險辦法"
  },
  {
    "PCode": "H0150020",
    "name": "現職公立學校教職員改任換敘辦法"
  },
  {
    "PCode": "H0150021",
    "name": "高級中等以下學校及幼稚園教師資格檢定及教育實習辦法"
  },
  {
    "PCode": "H0150022",
    "name": "大學研究人員聘任辦法"
  },
  {
    "PCode": "H0150023",
    "name": "大學聘任專業技術人員擔任教學辦法"
  },
  {
    "PCode": "H0150024",
    "name": "中小學兼任代課及代理教師聘任辦法"
  },
  {
    "PCode": "H0150025",
    "name": "專科以上學校及學術研究機構聘僱外國教師與研究人員許可及管理辦法"
  },
  {
    "PCode": "H0150026",
    "name": "高級中等以上學校護理教師資格遴選派任遷調辦法"
  },
  {
    "PCode": "H0150027",
    "name": "支領月退休給與之公立學校教職員赴大陸地區長期居住改領停領及恢復退休給與處理辦法"
  },
  {
    "PCode": "H0150028",
    "name": "原住民族中小學原住民教育班及原住民重點學校教師主任校長聘任遴選辦法"
  },
  {
    "PCode": "H0150029",
    "name": "教育專業人員獎懲標準"
  },
  {
    "PCode": "H0150030",
    "name": "教師請假規則"
  },
  {
    "PCode": "H0150031",
    "name": "各級學校專任運動教練職務等級標準"
  },
  {
    "PCode": "H0150032",
    "name": "學校法人及其所屬私立學校教職員退休撫卹離職資遣條例"
  },
  {
    "PCode": "H0150033",
    "name": "財團法人中華民國私立學校教職員退休撫卹離職資遣儲金管理委員會組織及管理辦法"
  },
  {
    "PCode": "H0150034",
    "name": "學校法人及其所屬私立學校教職員退休撫卹離職資遣儲金監理會設置辦法"
  },
  {
    "PCode": "H0150035",
    "name": "學校法人及其所屬私立學校教職員退休撫卹離職資遣儲金與原私立學校教職員工退休撫卹基金收支管理運用辦法"
  },
  {
    "PCode": "H0150036",
    "name": "學校法人及其所屬私立學校教職員退休撫卹離職資遣條例施行細則"
  },
  {
    "PCode": "H0150037",
    "name": "公立學校退休教職員一次退休金及養老給付優惠存款辦法（100.01.04訂定）"
  },
  {
    "PCode": "H0150038",
    "name": "公立學校退休教職員一次退休金及養老給付優惠存款辦法（100.02.01訂定）"
  },
  {
    "PCode": "H0150039",
    "name": "國民小學國民中學及直轄市縣（市）政府置專任專業輔導人員辦法"
  },
  {
    "PCode": "H0150040",
    "name": "學校法人及其所屬私立學校教職員退休撫卹離職資遣儲金自主投資實施辦法"
  },
  {
    "PCode": "H0150041",
    "name": "不適任教育人員之通報與資訊蒐集及查詢辦法"
  },
  {
    "PCode": "H0160001",
    "name": "行政院國家科學委員會組織條例"
  },
  {
    "PCode": "H0160002",
    "name": "行政院國家科學委員會科學技術資料中心暫行組織規程"
  },
  {
    "PCode": "H0160003",
    "name": "行政院國家科學委員會精密儀器發展中心暫行組織規程"
  },
  {
    "PCode": "H0160004",
    "name": "科學工業園區設置管理條例"
  },
  {
    "PCode": "H0160005",
    "name": "科學工業園區設置管理條例施行細則"
  },
  {
    "PCode": "H0160006",
    "name": "科學工業園區管理局組織條例"
  },
  {
    "PCode": "H0160007",
    "name": "科學工業園區貿易業務管理辦法"
  },
  {
    "PCode": "H0160008",
    "name": "科學工業園區土地租賃及建築物租售管理辦法"
  },
  {
    "PCode": "H0160009",
    "name": "行政院國家科學委員會聘用人員遴聘規則"
  },
  {
    "PCode": "H0160010",
    "name": "行政院國家科學技術發展基金收支保管及運用辦法"
  },
  {
    "PCode": "H0160011",
    "name": "科學工業園區管理局作業基金收支保管及運用辦法"
  },
  {
    "PCode": "H0160012",
    "name": "科學工業園區管理局儲運服務中心設置辦法"
  },
  {
    "PCode": "H0160013",
    "name": "科學工業園區管理局消防隊設置辦法"
  },
  {
    "PCode": "H0160014",
    "name": "科學工業園區管理局清潔隊設置辦法"
  },
  {
    "PCode": "H0160015",
    "name": "科學工業園區管理局員工診所設置辦法"
  },
  {
    "PCode": "H0160016",
    "name": "科學工業園區管理局供應中心設置辦法"
  },
  {
    "PCode": "H0160017",
    "name": "科學工業園區廠房及其有關建築物徵購辦法"
  },
  {
    "PCode": "H0160018",
    "name": "科學工業園區科學工業研究發展人才培訓及建教合作獎勵暨輔導辦法"
  },
  {
    "PCode": "H0160019",
    "name": "科學工業園區保稅業務管理辦法"
  },
  {
    "PCode": "H0160020",
    "name": "科學工業園區污水處理及污水下水道使用管理辦法"
  },
  {
    "PCode": "H0160021",
    "name": "行政院國家科學委員會精密儀器發展中心儀器研製成果推廣準則"
  },
  {
    "PCode": "H0160022",
    "name": "科學工業園區科學技術及科學技術人員認定標準"
  },
  {
    "PCode": "H0160023",
    "name": "科學工業園區管理局辦事細則"
  },
  {
    "PCode": "H0160024",
    "name": "科學工業園區園區事業投資案撤銷辦法"
  },
  {
    "PCode": "H0160025",
    "name": "科學工業園區園區事業聘僱外國專門性技術性工作人員許可及管理辦法"
  },
  {
    "PCode": "H0160026",
    "name": "行政院國家科學委員會主管財團法人設立許可及監督準則"
  },
  {
    "PCode": "H0160027",
    "name": "行政院國家科學委員會會議規則"
  },
  {
    "PCode": "H0160028",
    "name": "科學技術基本法"
  },
  {
    "PCode": "H0160029",
    "name": "臺南科學工業園區開發籌備處暫行組織規程"
  },
  {
    "PCode": "H0160030",
    "name": "臺南科學工業園區污水處理及污水下水道使用管理辦法"
  },
  {
    "PCode": "H0160031",
    "name": "行政院國家科學委員會法規委員會組織規程"
  },
  {
    "PCode": "H0160032",
    "name": "科學工業園區管理費收取辦法"
  },
  {
    "PCode": "H0160033",
    "name": "財團法人國家同步輻射研究中心設置條例"
  },
  {
    "PCode": "H0160034",
    "name": "財團法人國家實驗研究院設置條例"
  },
  {
    "PCode": "H0160035",
    "name": "科學工業園區事業廢棄物再利用管理辦法"
  },
  {
    "PCode": "H0160036",
    "name": "經濟部科學技術研究發展成果歸屬及運用辦法"
  },
  {
    "PCode": "H0160037",
    "name": "政府科學技術研究發展成果歸屬及運用辦法"
  },
  {
    "PCode": "H0160038",
    "name": "在中華民國專屬經濟海域或大陸礁層從事海洋科學研究許可辦法"
  },
  {
    "PCode": "H0160039",
    "name": "民間園區併入科學工業園區設置管理辦法"
  },
  {
    "PCode": "H0160040",
    "name": "科技人才支援軍事勤務辦法"
  },
  {
    "PCode": "H0160041",
    "name": "科學工業園區創業育成中心設立營運管理辦法"
  },
  {
    "PCode": "H0160042",
    "name": "南部科學工業園區管理局組織條例"
  },
  {
    "PCode": "H0160043",
    "name": "科學工業園區勞工業務處理辦法"
  },
  {
    "PCode": "H0160044",
    "name": "中部科學工業園區開發籌備處暫行組織規程"
  },
  {
    "PCode": "H0160045",
    "name": "園區事業投資計畫管理辦法"
  },
  {
    "PCode": "H0160046",
    "name": "科學技術研究發展採購監督管理辦法"
  },
  {
    "PCode": "H0160047",
    "name": "科學工業園區再生資源再生利用管理辦法"
  },
  {
    "PCode": "H0160048",
    "name": "科學工業園區水電輔導管制辦法"
  },
  {
    "PCode": "H0160049",
    "name": "南部科學工業園區水電輔導管制辦法"
  },
  {
    "PCode": "H0160050",
    "name": "行政院國家科學委員會科學專業獎章頒給辦法"
  },
  {
    "PCode": "H0160051",
    "name": "行政院國家科學委員會中部科學工業園區管理局處務規程"
  },
  {
    "PCode": "H0160052",
    "name": "行政院國家科學委員會及所屬機關提供政府資訊收費標準"
  },
  {
    "PCode": "H0160053",
    "name": "行政院國家科學委員會科學技術研究發展成果歸屬及運用辦法"
  },
  {
    "PCode": "H0170001",
    "name": "文化資產保存法"
  },
  {
    "PCode": "H0170002",
    "name": "行政院文化獎設置辦法"
  },
  {
    "PCode": "H0170003",
    "name": "行政院文化建設委員會辦事細則"
  },
  {
    "PCode": "H0170004",
    "name": "文化資產保存法施行細則"
  },
  {
    "PCode": "H0170005",
    "name": "文化建設基金收支保管及運用辦法"
  },
  {
    "PCode": "H0170006",
    "name": "文化藝術獎助條例"
  },
  {
    "PCode": "H0170007",
    "name": "文化藝術獎助條例施行細則"
  },
  {
    "PCode": "H0170008",
    "name": "文化藝術事業減免營業稅及娛樂稅辦法"
  },
  {
    "PCode": "H0170009",
    "name": "行政院文化建設委員會會議規則"
  },
  {
    "PCode": "H0170010",
    "name": "行政院文化建設委員會主管文化藝術財團法人設立許可及監督準則"
  },
  {
    "PCode": "H0170011",
    "name": "國家文化藝術基金會董監事遴聘辦法"
  },
  {
    "PCode": "H0170012",
    "name": "公共藝術設置辦法"
  },
  {
    "PCode": "H0170013",
    "name": "財團法人國家文化藝術基金會監督辦法"
  },
  {
    "PCode": "H0170014",
    "name": "公有古物複製及監製管理辦法"
  },
  {
    "PCode": "H0170015",
    "name": "古物捐獻者獎勵辦法"
  },
  {
    "PCode": "H0170016",
    "name": "無主古物發見人獎勵辦法"
  },
  {
    "PCode": "H0170017",
    "name": "行政院文化建設委員會獎勵出資獎助文化藝術事業者辦法"
  },
  {
    "PCode": "H0170018",
    "name": "古蹟及歷史建築重大災害應變處理辦法"
  },
  {
    "PCode": "H0170019",
    "name": "行政院文化建設委員會獎助出版文化資產相關著作辦法"
  },
  {
    "PCode": "H0170020",
    "name": "行政院文化建設委員會表揚文化機關（構）績優義工辦法"
  },
  {
    "PCode": "H0170021",
    "name": "歷史建築登錄廢止審查及輔助辦法"
  },
  {
    "PCode": "H0170022",
    "name": "行政院文化建設委員會優良詩刊獎勵辦法"
  },
  {
    "PCode": "H0170023",
    "name": "行政院文化建設委員會現代文學研究論文獎助辦法"
  },
  {
    "PCode": "H0170024",
    "name": "行政院文化建設委員會優良文學雜誌獎勵辦法"
  },
  {
    "PCode": "H0170025",
    "name": "九二一地震災區歷史建築補助獎勵辦法"
  },
  {
    "PCode": "H0170026",
    "name": "行政院文化建設委員會藝文書香及紀錄片文化活動推廣補助辦法"
  },
  {
    "PCode": "H0170027",
    "name": "九二一地震災區歷史建築修復工程採購辦法"
  },
  {
    "PCode": "H0170028",
    "name": "九二一地震災區公有歷史建築管理維護辦法"
  },
  {
    "PCode": "H0170029",
    "name": "文化建設基金管理委員會補助辦法"
  },
  {
    "PCode": "H0170030",
    "name": "文化建設基金管理委員會補助延聘國外文化藝術專業人士辦法"
  },
  {
    "PCode": "H0170031",
    "name": "文化建設基金管理委員會補助延聘大陸地區傑出文化藝術專業人士傳習辦法"
  },
  {
    "PCode": "H0170032",
    "name": "文化公益信託許可及監督辦法"
  },
  {
    "PCode": "H0170033",
    "name": "行政院文化建設委員會國際文化獎章頒發辦法"
  },
  {
    "PCode": "H0170034",
    "name": "華山文化園區場地使用收費標準"
  },
  {
    "PCode": "H0170035",
    "name": "國立臺灣交響樂團演奏廳場地設備使用收費標準"
  },
  {
    "PCode": "H0170036",
    "name": "暫定古蹟條件及程序辦法"
  },
  {
    "PCode": "H0170037",
    "name": "藝術教育法"
  },
  {
    "PCode": "H0170038",
    "name": "藝術教育法施行細則"
  },
  {
    "PCode": "H0170039",
    "name": "教育部獎助藝術教育工作實施辦法"
  },
  {
    "PCode": "H0170040",
    "name": "國立中正文化中心設置條例"
  },
  {
    "PCode": "H0170041",
    "name": "國立中正文化中心董事及監察人遴聘辦法"
  },
  {
    "PCode": "H0170042",
    "name": "國立中正文化中心董事監察人及藝術總監利益迴避適用範圍準則"
  },
  {
    "PCode": "H0170043",
    "name": "國立中正文化中心績效評鑑辦法"
  },
  {
    "PCode": "H0170044",
    "name": "國立中正文化中心公有財產管理辦法"
  },
  {
    "PCode": "H0170045",
    "name": "國立臺灣博物館門票收費標準"
  },
  {
    "PCode": "H0170046",
    "name": "國立臺灣美術館資料中心閱覽證收費標準"
  },
  {
    "PCode": "H0170047",
    "name": "聚落登錄廢止審查及輔助辦法"
  },
  {
    "PCode": "H0170048",
    "name": "古蹟修復及再利用辦法"
  },
  {
    "PCode": "H0170049",
    "name": "古物分級登錄指定及廢止審查辦法"
  },
  {
    "PCode": "H0170050",
    "name": "文化景觀登錄及廢止審查辦法"
  },
  {
    "PCode": "H0170051",
    "name": "傳統藝術民俗及有關文物登錄指定及廢止審查辦法"
  },
  {
    "PCode": "H0170052",
    "name": "文化資產保存技術保存傳習及人才養成輔助辦法"
  },
  {
    "PCode": "H0170053",
    "name": "文化資產獎勵補助辦法"
  },
  {
    "PCode": "H0170054",
    "name": "遺址指定及廢止審查辦法"
  },
  {
    "PCode": "H0170055",
    "name": "古蹟管理維護辦法"
  },
  {
    "PCode": "H0170056",
    "name": "遺址監管保護辦法"
  },
  {
    "PCode": "H0170057",
    "name": "遺址發掘資格條件審查辦法"
  },
  {
    "PCode": "H0170058",
    "name": "古蹟指定及廢止審查辦法"
  },
  {
    "PCode": "H0170059",
    "name": "古蹟歷史建築及聚落修復或再利用採購辦法"
  },
  {
    "PCode": "H0170060",
    "name": "國立臺中圖書館規費收費標準"
  },
  {
    "PCode": "H0170061",
    "name": "國立臺中圖書館中興堂場地及設備使用收費標準"
  },
  {
    "PCode": "H0170062",
    "name": "國立傳統藝術中心場地設施及設備收費標準"
  },
  {
    "PCode": "H0170063",
    "name": "國立臺灣歷史博物館典藏品圖像影音資料使用收費標準"
  },
  {
    "PCode": "H0170064",
    "name": "民間參與文化設施接管營運辦法"
  },
  {
    "PCode": "H0170065",
    "name": "國立臺灣美術館演講廳場地暨設備使用收費標準"
  },
  {
    "PCode": "H0170066",
    "name": "古蹟歷史建築及聚落修復或再利用建築管理土地使用消防安全處理辦法"
  },
  {
    "PCode": "H0170067",
    "name": "花蓮創意文化園區場地使用收費標準"
  },
  {
    "PCode": "H0170068",
    "name": "國防文物及軍事遺址管理實施辦法"
  },
  {
    "PCode": "H0170069",
    "name": "國立臺灣美術館藏品圖像使用收費標準"
  },
  {
    "PCode": "H0170070",
    "name": "國立臺灣博物館規費收費標準"
  },
  {
    "PCode": "H0170071",
    "name": "國立臺灣工藝研究發展中心 3D 立體電影院票價收費標準"
  },
  {
    "PCode": "H0170072",
    "name": "未產生經濟效益之非都市土地之古蹟保存用地認定標準"
  },
  {
    "PCode": "H0170073",
    "name": "嘉義文化創意產業園區場地使用收費標準"
  },
  {
    "PCode": "H0170074",
    "name": "景美人權文化園區場地設施使用費收費標準"
  },
  {
    "PCode": "H0170075",
    "name": "文化創意產業發展法"
  },
  {
    "PCode": "H0170076",
    "name": "文化業務志願服務獎勵辦法"
  },
  {
    "PCode": "H0170077",
    "name": "行政院文化建設委員會協助獎勵或補助文化創意事業辦法"
  },
  {
    "PCode": "H0170078",
    "name": "學生觀賞藝文展演補助及藝文體驗券發放辦法"
  },
  {
    "PCode": "H0170079",
    "name": "文化創意事業原創產品或服務價差優惠補助辦法"
  },
  {
    "PCode": "H0170080",
    "name": "行政院文化建設委員會促進民間提供適當空間供文化創意事業使用獎勵或補助辦法"
  },
  {
    "PCode": "H0170081",
    "name": "行政院文化建設委員會公有文化創意資產利用辦法"
  },
  {
    "PCode": "H0170082",
    "name": "營利事業捐贈文化創意相關支出認列費用或損失實施辦法"
  },
  {
    "PCode": "H0170083",
    "name": "文化創意產業發展法施行細則"
  },
  {
    "PCode": "H0170084",
    "name": "國立臺灣工藝研究發展中心學員宿舍宿舍清潔費收費標準"
  },
  {
    "PCode": "H0170085",
    "name": "國立臺灣交響樂團行政大樓場地設備使用收費標準"
  },
  {
    "PCode": "H0170086",
    "name": "國立臺灣歷史博物館圖書室資料複印收費標準"
  },
  {
    "PCode": "H0170087",
    "name": "文化創意產業運用國家發展基金提撥投資管理辦法"
  },
  {
    "PCode": "H0170088",
    "name": "國立臺灣歷史博物館門票收費標準"
  },
  {
    "PCode": "H0170089",
    "name": "國立臺灣工藝研究發展中心工藝交流會館住宿費收費標準"
  },
  {
    "PCode": "H0170090",
    "name": "國立文化機構作業基金收支保管及運用辦法"
  },
  {
    "PCode": "H0180001",
    "name": "行政院青年輔導委員會組織條例"
  },
  {
    "PCode": "H0180002",
    "name": "行政院青年輔導委員會辦事細則"
  },
  {
    "PCode": "H0180003",
    "name": "行政院青年輔導委員會青年職業訓練中心組織規程"
  },
  {
    "PCode": "H0180004",
    "name": "輔導青年利用幼獅工業區創辦生產事業辦法"
  },
  {
    "PCode": "H0180005",
    "name": "行政院青年輔導委員會委員會議規則"
  },
  {
    "PCode": "H0180006",
    "name": "青年輔導事務財團法人設立許可及監督準則"
  },
  {
    "PCode": "H0180007",
    "name": "行政院青年輔導委員會及所屬機關提供政府資訊收費標準"
  },
  {
    "PCode": "H0190001",
    "name": "國立故宮博物院辦事細則"
  },
  {
    "PCode": "H0190002",
    "name": "國立故宮博物院藏品徵集辦法"
  },
  {
    "PCode": "H0190003",
    "name": "故宮文物藝術發展基金收支保管及運用辦法"
  },
  {
    "PCode": "H0190004",
    "name": "國立故宮博物院古文物及藝術品管理辦法"
  },
  {
    "PCode": "H0190005",
    "name": "國立故宮博物院接待特別觀賞研究提取庫藏古文物及藝術品辦法"
  },
  {
    "PCode": "H0190006",
    "name": "國立故宮博物院組織法"
  },
  {
    "PCode": "H0190007",
    "name": "國立故宮博物院參觀收費標準"
  },
  {
    "PCode": "H0190008",
    "name": "國立故宮博物院處務規程"
  },
  {
    "PCode": "H0190009",
    "name": "國立故宮博物院資料閱覽抄錄複製收費標準"
  },
  {
    "PCode": "H0190010",
    "name": "國立故宮博物院場地設備規費收費標準"
  },
  {
    "PCode": "I0000001",
    "name": "法務部組織法"
  },
  {
    "PCode": "I0000002",
    "name": "法務部司法官訓練所組織條例"
  },
  {
    "PCode": "I0000003",
    "name": "法務部調查局組織法"
  },
  {
    "PCode": "I0000004",
    "name": "法務部調查局幹部訓練所組織條例"
  },
  {
    "PCode": "I0000005",
    "name": "監獄組織通則"
  },
  {
    "PCode": "I0000006",
    "name": "看守所組織通則"
  },
  {
    "PCode": "I0000007",
    "name": "法務部法規委員會組織規程"
  },
  {
    "PCode": "I0000008",
    "name": "法務部技能訓練所組織條例"
  },
  {
    "PCode": "I0000009",
    "name": "法務部法醫研究所組織條例"
  },
  {
    "PCode": "I0000010",
    "name": "法務部矯正人員訓練所組織條例"
  },
  {
    "PCode": "I0000011",
    "name": "法務部戒治所組織通則"
  },
  {
    "PCode": "I0000015",
    "name": "監所協進委員會組織規程"
  },
  {
    "PCode": "I0000016",
    "name": "法務部行政執行署組織條例"
  },
  {
    "PCode": "I0000017",
    "name": "行政執行處組織通則"
  },
  {
    "PCode": "I0000019",
    "name": "法務部調查局訓練委員會組織規程"
  },
  {
    "PCode": "I0000020",
    "name": "法務部調查局設計委員會組織規程"
  },
  {
    "PCode": "I0000021",
    "name": "法務部調查局研究委員會組織規程"
  },
  {
    "PCode": "I0000022",
    "name": "法務部調查局省（市）及航業調查處組織規程"
  },
  {
    "PCode": "I0000023",
    "name": "法務部調查局航業海員調查處組織規程"
  },
  {
    "PCode": "I0000024",
    "name": "法務部矯正署組織法"
  },
  {
    "PCode": "I0000025",
    "name": "法務部矯正署監獄組織準則"
  },
  {
    "PCode": "I0000026",
    "name": "法務部矯正署看守所組織準則"
  },
  {
    "PCode": "I0000027",
    "name": "法務部矯正署戒治所組織準則"
  },
  {
    "PCode": "I0000028",
    "name": "法務部矯正署技能訓練所組織準則"
  },
  {
    "PCode": "I0000029",
    "name": "法務部矯正署少年觀護所組織準則"
  },
  {
    "PCode": "I0000030",
    "name": "法務部矯正署少年輔育院組織準則"
  },
  {
    "PCode": "I0000031",
    "name": "法務部矯正署少年矯正學校組織準則"
  },
  {
    "PCode": "I0000032",
    "name": "法務部廉政署組織法"
  },
  {
    "PCode": "I0000033",
    "name": "法務部法醫研究所組織法"
  },
  {
    "PCode": "I0000034",
    "name": "法務部行政執行署組織法"
  },
  {
    "PCode": "I0000035",
    "name": "法務部行政執行署各分署組織準則"
  },
  {
    "PCode": "I0000036",
    "name": "檢察官評鑑委員會組織規程"
  },
  {
    "PCode": "I0000037",
    "name": "檢察官會議實施辦法"
  },
  {
    "PCode": "I0000038",
    "name": "檢察官遴選委員會設置及審查辦法"
  },
  {
    "PCode": "I0010001",
    "name": "法務部處務規程"
  },
  {
    "PCode": "I0010002",
    "name": "檢察機關保管品帳務處理辦法"
  },
  {
    "PCode": "I0010003",
    "name": "法務部司法官訓練所處務規程"
  },
  {
    "PCode": "I0010004",
    "name": "軍法人員轉任司法官審查成績規則"
  },
  {
    "PCode": "I0010005",
    "name": "法務部矯正人員訓練所辦事細則"
  },
  {
    "PCode": "I0010006",
    "name": "辦理民刑事件事實證明審查辦法"
  },
  {
    "PCode": "I0010007",
    "name": "法務部實施人事責任制度辦法"
  },
  {
    "PCode": "I0010008",
    "name": "法務部司法官訓練所司法官訓練規則"
  },
  {
    "PCode": "I0010009",
    "name": "高等考試司法官考試錄取人員學習規則"
  },
  {
    "PCode": "I0010010",
    "name": "法務部所屬各機關公務人員交代條例施行細則"
  },
  {
    "PCode": "I0010011",
    "name": "最高法院檢察署處務規程"
  },
  {
    "PCode": "I0010012",
    "name": "各級法院檢察處財務收支處理規則"
  },
  {
    "PCode": "I0010013",
    "name": "高等法院及其分院檢察署處務規程"
  },
  {
    "PCode": "I0010014",
    "name": "地方法院及其分院檢察署處務規程"
  },
  {
    "PCode": "I0010015",
    "name": "法務部法醫研究所辦事細則"
  },
  {
    "PCode": "I0010016",
    "name": "法務財團法人設立許可及監督準則"
  },
  {
    "PCode": "I0010017",
    "name": "法務部專業獎章頒給辦法"
  },
  {
    "PCode": "I0010018",
    "name": "法務部所屬技能訓練所聘任訓練師管理辦法"
  },
  {
    "PCode": "I0010019",
    "name": "戒治所所務委員會會議規則"
  },
  {
    "PCode": "I0010020",
    "name": "法務部所屬監獄少年輔育院看守所少年觀護所技能訓練所首長職期調任實施辦法"
  },
  {
    "PCode": "I0010021",
    "name": "法務部遴選律師教授副教授講師充任法院檢察署檢察官審查辦法"
  },
  {
    "PCode": "I0010022",
    "name": "行政執行官甄審及訓練辦法"
  },
  {
    "PCode": "I0010023",
    "name": "法務部司法官訓練所律師訓練規則"
  },
  {
    "PCode": "I0010024",
    "name": "醫藥研究或訓練用毒品及器具管理辦法"
  },
  {
    "PCode": "I0010025",
    "name": "性侵害犯罪付保護管束加害人測謊實施辦法"
  },
  {
    "PCode": "I0010026",
    "name": "性侵害犯罪付保護管束加害人採驗尿液實施辦法"
  },
  {
    "PCode": "I0010027",
    "name": "性侵害犯罪付保護管束加害人科技設備監控實施辦法"
  },
  {
    "PCode": "I0010029",
    "name": "臺灣臺北戒治所辦事細則"
  },
  {
    "PCode": "I0010030",
    "name": "臺灣桃園戒治所辦事細則"
  },
  {
    "PCode": "I0010031",
    "name": "臺灣新竹戒治所辦事細則"
  },
  {
    "PCode": "I0010032",
    "name": "臺灣臺中戒治所辦事細則"
  },
  {
    "PCode": "I0010033",
    "name": "臺灣臺中女子戒治所辦事細則"
  },
  {
    "PCode": "I0010034",
    "name": "臺灣雲林戒治所辦事細則"
  },
  {
    "PCode": "I0010035",
    "name": "臺灣嘉義戒治所辦事細則"
  },
  {
    "PCode": "I0010036",
    "name": "臺灣臺南戒治所辦事細則"
  },
  {
    "PCode": "I0010037",
    "name": "臺灣高雄女子戒治所辦事細則"
  },
  {
    "PCode": "I0010038",
    "name": "臺灣屏東戒治所辦事細則"
  },
  {
    "PCode": "I0010039",
    "name": "臺灣臺東戒治所辦事細則"
  },
  {
    "PCode": "I0010040",
    "name": "臺灣武陵戒治所辦事細則"
  },
  {
    "PCode": "I0010041",
    "name": "臺灣花蓮戒治所辦事細則"
  },
  {
    "PCode": "I0010042",
    "name": "臺灣自強戒治所辦事細則"
  },
  {
    "PCode": "I0010043",
    "name": "臺灣宜蘭戒治所辦事細則"
  },
  {
    "PCode": "I0010044",
    "name": "臺灣澎湖戒治所辦事細則"
  },
  {
    "PCode": "I0010045",
    "name": "福建金門戒治所辦事細則"
  },
  {
    "PCode": "I0010046",
    "name": "臺灣桃園女子戒治所辦事細則"
  },
  {
    "PCode": "I0010047",
    "name": "臺灣基隆戒治所辦事細則"
  },
  {
    "PCode": "I0010048",
    "name": "臺灣臺中少年戒治所辦事細則"
  },
  {
    "PCode": "I0010049",
    "name": "戒治處遇成效評估辦法"
  },
  {
    "PCode": "I0010050",
    "name": "臺灣新店戒治所辦事細則"
  },
  {
    "PCode": "I0010051",
    "name": "醫院附設勒戒處所委託辦法"
  },
  {
    "PCode": "I0010052",
    "name": "法醫師法"
  },
  {
    "PCode": "I0010053",
    "name": "法務部檢察官人事審議委員會審議規則（95.06.30訂定）"
  },
  {
    "PCode": "I0010054",
    "name": "法醫師法施行細則"
  },
  {
    "PCode": "I0010055",
    "name": "法醫學研究所應修課程細則"
  },
  {
    "PCode": "I0010056",
    "name": "法醫師申請執行鑑定業務審查辦法"
  },
  {
    "PCode": "I0010057",
    "name": "法醫師執業登記執照發給及更新辦法"
  },
  {
    "PCode": "I0010058",
    "name": "法醫師繼續教育實施辦法"
  },
  {
    "PCode": "I0010059",
    "name": "法醫師懲戒辦法"
  },
  {
    "PCode": "I0010060",
    "name": "實際執行法醫業務之醫師申請法醫師證書辦法"
  },
  {
    "PCode": "I0010061",
    "name": "法務部核發法醫師證書執業執照及審查收費標準"
  },
  {
    "PCode": "I0010062",
    "name": "專科法醫師分科及甄審辦法"
  },
  {
    "PCode": "I0010063",
    "name": "臺灣高雄戒治所辦事細則"
  },
  {
    "PCode": "I0010064",
    "name": "法務部調查局處務規程"
  },
  {
    "PCode": "I0010065",
    "name": "法務部調查局辦理血緣關係鑑定案件收費標準"
  },
  {
    "PCode": "I0010067",
    "name": "法務部行政執行署辦事細則"
  },
  {
    "PCode": "I0010068",
    "name": "行政執行處辦事細則"
  },
  {
    "PCode": "I0010069",
    "name": "法務部調查局臺灣省調查處辦事細則"
  },
  {
    "PCode": "I0010070",
    "name": "法務部調查局臺北市調查處辦事細則"
  },
  {
    "PCode": "I0010071",
    "name": "法務部調查局高雄市調查處辦事細則"
  },
  {
    "PCode": "I0010072",
    "name": "法務部調查局福建省調查處辦事細則"
  },
  {
    "PCode": "I0010073",
    "name": "法務部調查局航業調查處辦事細則"
  },
  {
    "PCode": "I0010074",
    "name": "法務部遴選律師教授副教授助理教授轉任檢察官審查辦法"
  },
  {
    "PCode": "I0010075",
    "name": "法務部調查局新北市調查處辦事細則"
  },
  {
    "PCode": "I0010076",
    "name": "法務部調查局臺中市調查處辦事細則"
  },
  {
    "PCode": "I0010077",
    "name": "法務部調查局臺南市調查處辦事細則"
  },
  {
    "PCode": "I0010078",
    "name": "法務部所屬資深績優人員獎勵辦法"
  },
  {
    "PCode": "I0010079",
    "name": "法務部矯正署處務規程"
  },
  {
    "PCode": "I0010080",
    "name": "法務部矯正署監獄辦事細則"
  },
  {
    "PCode": "I0010081",
    "name": "法務部矯正署看守所辦事細則"
  },
  {
    "PCode": "I0010082",
    "name": "法務部矯正署戒治所辦事細則"
  },
  {
    "PCode": "I0010083",
    "name": "法務部矯正署技能訓練所辦事細則"
  },
  {
    "PCode": "I0010084",
    "name": "法務部矯正署少年觀護所辦事細則"
  },
  {
    "PCode": "I0010085",
    "name": "法務部矯正署少年輔育院辦事細則"
  },
  {
    "PCode": "I0010086",
    "name": "誠正中學辦事細則"
  },
  {
    "PCode": "I0010087",
    "name": "明陽中學辦事細則"
  },
  {
    "PCode": "I0010088",
    "name": "法務部廉政署處務規程"
  },
  {
    "PCode": "I0010089",
    "name": "法務部法醫研究所處務規程"
  },
  {
    "PCode": "I0010090",
    "name": "法務部行政執行署處務規程"
  },
  {
    "PCode": "I0010091",
    "name": "法務部行政執行署各分署辦事細則"
  },
  {
    "PCode": "I0010092",
    "name": "法務部檢察官人事審議委員會審議規則（101.07.19訂定）"
  },
  {
    "PCode": "I0010093",
    "name": "跨國移交受刑人法"
  },
  {
    "PCode": "I0020001",
    "name": "仲裁法"
  },
  {
    "PCode": "I0020002",
    "name": "商務仲裁協會組織及仲裁費用規則"
  },
  {
    "PCode": "I0020003",
    "name": "鄉鎮市調解條例"
  },
  {
    "PCode": "I0020004",
    "name": "國家賠償法"
  },
  {
    "PCode": "I0020005",
    "name": "國家賠償法施行細則"
  },
  {
    "PCode": "I0020006",
    "name": "律師法"
  },
  {
    "PCode": "I0020007",
    "name": "律師法施行細則"
  },
  {
    "PCode": "I0020008",
    "name": "律師懲戒規則"
  },
  {
    "PCode": "I0020009",
    "name": "律師登錄規則"
  },
  {
    "PCode": "I0020010",
    "name": "商務仲裁協會調解涉外貿易糾紛程序及費用規則"
  },
  {
    "PCode": "I0020011",
    "name": "律師聘僱外國人許可及管理辦法"
  },
  {
    "PCode": "I0020012",
    "name": "律師職前訓練規則"
  },
  {
    "PCode": "I0020013",
    "name": "二二八事件處理及賠償條例"
  },
  {
    "PCode": "I0020014",
    "name": "法務公益信託許可及監督辦法"
  },
  {
    "PCode": "I0020015",
    "name": "仲裁人訓練及講習辦法"
  },
  {
    "PCode": "I0020016",
    "name": "仲裁機構組織與調解程序及費用規則"
  },
  {
    "PCode": "I0020017",
    "name": "臺灣地區仲裁人擔任大陸地區仲裁委員會仲裁員許可辦法"
  },
  {
    "PCode": "I0020018",
    "name": "外國法事務律師僱用中華民國律師或與中華民國律師合夥經營法律事務所許可及管理辦法"
  },
  {
    "PCode": "I0020019",
    "name": "仲裁人免經訓練任教年資計算及講授主要法律科目範圍標準"
  },
  {
    "PCode": "I0020020",
    "name": "洗錢犯罪沒收財產管理撥交及使用辦法"
  },
  {
    "PCode": "I0020021",
    "name": "律師聘僱外國人從事助理或顧問工作許可及管理辦法"
  },
  {
    "PCode": "I0020022",
    "name": "犯罪被害人保護志工志願服務獎勵辦法"
  },
  {
    "PCode": "I0020024",
    "name": "信託法"
  },
  {
    "PCode": "I0020025",
    "name": "律師聘僱外國人從事助理或顧問工作申請案件審查費收費標準"
  },
  {
    "PCode": "I0020026",
    "name": "政府資訊公開法"
  },
  {
    "PCode": "I0020027",
    "name": "法務部及所屬機關提供政府資訊收費標準"
  },
  {
    "PCode": "I0020028",
    "name": "公民與政治權利國際公約及經濟社會文化權利國際公約施行法"
  },
  {
    "PCode": "I0020029",
    "name": "行政機關與司法機關辦理行政罰及刑事罰競合案件業務聯繫辦法"
  },
  {
    "PCode": "I0030001",
    "name": "引渡法"
  },
  {
    "PCode": "I0030002",
    "name": "保安處分執行法"
  },
  {
    "PCode": "I0030003",
    "name": "罰金罰鍰提高標準條例"
  },
  {
    "PCode": "I0030004",
    "name": "竊盜犯贓物犯保安處分條例"
  },
  {
    "PCode": "I0030005",
    "name": "檢察機關辦理刑事被告具保責付辦法"
  },
  {
    "PCode": "I0030006",
    "name": "調度司法警察條例"
  },
  {
    "PCode": "I0030007",
    "name": "檢察官推事指揮司法警察證細則"
  },
  {
    "PCode": "I0030008",
    "name": "檢察官與司法警察機關執行職務聯繫辦法"
  },
  {
    "PCode": "I0030009",
    "name": "檢察機關書記官遴用遷調辦法"
  },
  {
    "PCode": "I0030010",
    "name": "郵務機構送達訴訟文書實施辦法"
  },
  {
    "PCode": "I0030011",
    "name": "檢察署辦案期限規則"
  },
  {
    "PCode": "I0030012",
    "name": "少年及兒童保護事件執行辦法"
  },
  {
    "PCode": "I0030013",
    "name": "檢察機關訴訟當事人在途期間標準"
  },
  {
    "PCode": "I0030014",
    "name": "檢察機關偵辦違反兒童及少年性交易防制條例刑事案件獎懲辦法"
  },
  {
    "PCode": "I0030015",
    "name": "檢察官評鑑辦法"
  },
  {
    "PCode": "I0030016",
    "name": "檢察機關偵辦性侵害犯罪案件處理準則"
  },
  {
    "PCode": "I0030017",
    "name": "檢察事務官遴選辦法"
  },
  {
    "PCode": "I0030018",
    "name": "候補檢察官輪辦事務及服務成績考查辦法"
  },
  {
    "PCode": "I0030019",
    "name": "毒品危害防制條例施行細則"
  },
  {
    "PCode": "I0030020",
    "name": "防制毒品危害獎懲辦法"
  },
  {
    "PCode": "I0030021",
    "name": "榮譽觀護人志願服務獎勵辦法"
  },
  {
    "PCode": "I0030022",
    "name": "地方法院檢察署實任檢察官晉敘至簡任第十二職等至第十四職等審查辦法"
  },
  {
    "PCode": "I0030023",
    "name": "候補、試署檢察官辦理事務及服務成績考查辦法"
  },
  {
    "PCode": "I0030024",
    "name": "毒品戒癮治療實施辦法及完成治療認定標準"
  },
  {
    "PCode": "I0030025",
    "name": "毒品危害事件統一裁罰基準及講習辦法"
  },
  {
    "PCode": "I0030026",
    "name": "特定人員尿液採驗辦法"
  },
  {
    "PCode": "I0030027",
    "name": "偵辦跨國性毒品犯罪入出境協調管制作業辦法"
  },
  {
    "PCode": "I0030028",
    "name": "轉讓毒品加重其刑之數量標準"
  },
  {
    "PCode": "I0030029",
    "name": "採驗尿液實施辦法"
  },
  {
    "PCode": "I0030030",
    "name": "臺灣高等法院檢察署智慧財產分署訴訟當事人在途期間標準"
  },
  {
    "PCode": "I0030031",
    "name": "檢察官評鑑實施辦法"
  },
  {
    "PCode": "I0030032",
    "name": "性侵害犯罪防治法第二十二條之一加害人強制治療作業辦法"
  },
  {
    "PCode": "I0030033",
    "name": "各級法院及其分院檢察署團體績效評比辦法"
  },
  {
    "PCode": "I0030034",
    "name": "高等法院以下各級法院及其分院檢察署檢察長職期調任辦法（101.03.30訂定）"
  },
  {
    "PCode": "I0030035",
    "name": "高等法院以下各級法院及其分院檢察署主任檢察官職期調任辦法"
  },
  {
    "PCode": "I0030036",
    "name": "檢察官服務紀錄良好證明核發辦法"
  },
  {
    "PCode": "I0030037",
    "name": "候補、試署檢察官辦理事務及服務成績考核辦法"
  },
  {
    "PCode": "I0030038",
    "name": "法務部調派實任檢察官至同級法院檢察署任職或辦事辦法"
  },
  {
    "PCode": "I0030039",
    "name": "遴選檢察官職前研習辦法"
  },
  {
    "PCode": "I0030040",
    "name": "檢察官全面評核實施辦法"
  },
  {
    "PCode": "I0030041",
    "name": "實任檢察官申請停止辦理案件及從事研究或司法行政工作辦法"
  },
  {
    "PCode": "I0030042",
    "name": "檢察官進修考察辦法"
  },
  {
    "PCode": "I0030043",
    "name": "檢察官職務評定辦法"
  },
  {
    "PCode": "I0040001",
    "name": "監獄行刑法"
  },
  {
    "PCode": "I0040002",
    "name": "監獄行刑法施行細則"
  },
  {
    "PCode": "I0040003",
    "name": "行刑累進處遇條例"
  },
  {
    "PCode": "I0040004",
    "name": "行刑累進處遇條例施行細則"
  },
  {
    "PCode": "I0040005",
    "name": "羈押法"
  },
  {
    "PCode": "I0040006",
    "name": "羈押法施行細則"
  },
  {
    "PCode": "I0040007",
    "name": "解送人犯辦法"
  },
  {
    "PCode": "I0040008",
    "name": "監務委員會會議規則"
  },
  {
    "PCode": "I0040009",
    "name": "所務委員會會議規則"
  },
  {
    "PCode": "I0040010",
    "name": "受刑人調查分類辦法"
  },
  {
    "PCode": "I0040011",
    "name": "強制工作作業規則"
  },
  {
    "PCode": "I0040012",
    "name": "執行死刑規則"
  },
  {
    "PCode": "I0040013",
    "name": "外役監條例"
  },
  {
    "PCode": "I0040014",
    "name": "受刑人監外作業實施辦法"
  },
  {
    "PCode": "I0040015",
    "name": "外役監受刑人返家探視辦法"
  },
  {
    "PCode": "I0040016",
    "name": "各監獄第一級受刑人外出實施辦法"
  },
  {
    "PCode": "I0040017",
    "name": "監獄受刑人與眷屬同住辦法"
  },
  {
    "PCode": "I0040018",
    "name": "少年觀護所設置及實施通則"
  },
  {
    "PCode": "I0040019",
    "name": "少年輔育院條例"
  },
  {
    "PCode": "I0040020",
    "name": "少年輔育院條例施行細則"
  },
  {
    "PCode": "I0040021",
    "name": "少年輔育院教育實施辦法"
  },
  {
    "PCode": "I0040022",
    "name": "少年輔育院學生接見規則"
  },
  {
    "PCode": "I0040023",
    "name": "少年輔育院院務委員會會議規則"
  },
  {
    "PCode": "I0040024",
    "name": "保安處分處所戒護辦法"
  },
  {
    "PCode": "I0040025",
    "name": "感化教育作業規則"
  },
  {
    "PCode": "I0040026",
    "name": "保安處分累進處遇規程"
  },
  {
    "PCode": "I0040027",
    "name": "受刑人金錢及物品保管辦法"
  },
  {
    "PCode": "I0040028",
    "name": "監所文卷保存期限規程"
  },
  {
    "PCode": "I0040029",
    "name": "監所作業勞作金給付辦法"
  },
  {
    "PCode": "I0040030",
    "name": "監所受刑人被告作業獎勵金發給辦法"
  },
  {
    "PCode": "I0040031",
    "name": "監獄作業管理人員獎勵金發給辦法"
  },
  {
    "PCode": "I0040032",
    "name": "監所人員任用陞遷準則"
  },
  {
    "PCode": "I0040033",
    "name": "監所雇用管理員僱用辦法"
  },
  {
    "PCode": "I0040034",
    "name": "法務部矯正機關作業基金收支保管及運用辦法"
  },
  {
    "PCode": "I0040035",
    "name": "受刑人特別獎賞辦法"
  },
  {
    "PCode": "I0040036",
    "name": "感訓處分執行辦法"
  },
  {
    "PCode": "I0040037",
    "name": "受刑人吸菸管理及戒菸獎勵辦法"
  },
  {
    "PCode": "I0040038",
    "name": "動員戡亂時期流氓感訓處分執行辦法"
  },
  {
    "PCode": "I0040039",
    "name": "外役監受刑人遴選實施辦法"
  },
  {
    "PCode": "I0040040",
    "name": "戡亂時期監所人犯處理條例"
  },
  {
    "PCode": "I0040041",
    "name": "妨害性自主罪與妨害風化罪受刑人輔導及治療實施辦法"
  },
  {
    "PCode": "I0040042",
    "name": "少年輔育院原聘任導師訓導員留用人員專業訓練辦法"
  },
  {
    "PCode": "I0040043",
    "name": "少年矯正學校設置及教育實施通則"
  },
  {
    "PCode": "I0040044",
    "name": "受刑人外出實施辦法"
  },
  {
    "PCode": "I0040045",
    "name": "少年矯正學校特別獎勵及加給支給辦法"
  },
  {
    "PCode": "I0040046",
    "name": "少年矯正學校學生學籍管理辦法"
  },
  {
    "PCode": "I0040047",
    "name": "監獄受刑人作業慰問金發給辦法"
  },
  {
    "PCode": "I0040048",
    "name": "檢察官及少年法院（地方法院少年法庭）考核少年矯正學校辦法"
  },
  {
    "PCode": "I0040049",
    "name": "受戒治人必需物品及飲食送入管理辦法"
  },
  {
    "PCode": "I0040050",
    "name": "保外醫治受刑人管理規則"
  },
  {
    "PCode": "I0040051",
    "name": "受刑人分監管理辦法"
  },
  {
    "PCode": "I0040052",
    "name": "監獄慈惠費管理辦法"
  },
  {
    "PCode": "I0040053",
    "name": "參觀監獄規則"
  },
  {
    "PCode": "I0040054",
    "name": "臺灣各監獄暨地方法院看守所受刑人或被告移住病舍辦法"
  },
  {
    "PCode": "I0040055",
    "name": "受戒治人所外戒治實施辦法"
  },
  {
    "PCode": "I0040056",
    "name": "少年矯正學校學生接見規則"
  },
  {
    "PCode": "I0040057",
    "name": "少年矯正學校學生申訴再申訴案件處理辦法"
  },
  {
    "PCode": "I0040058",
    "name": "少年矯正學校學生處遇審查委員會會議規則"
  },
  {
    "PCode": "I0040059",
    "name": "少年矯正學校學生累進處遇分數核給辦法"
  },
  {
    "PCode": "I0040060",
    "name": "少年矯正學校辦理校外教學活動實施辦法"
  },
  {
    "PCode": "I0050001",
    "name": "更生保護法"
  },
  {
    "PCode": "I0050002",
    "name": "更生保護法施行細則"
  },
  {
    "PCode": "I0050003",
    "name": "個別捐助辦理更生保護事業管理辦法"
  },
  {
    "PCode": "I0050004",
    "name": "律師公會辦理平民法律扶助事項督導辦法"
  },
  {
    "PCode": "I0050005",
    "name": "犯罪被害人保護法"
  },
  {
    "PCode": "I0050006",
    "name": "犯罪被害人保護法施行細則"
  },
  {
    "PCode": "I0050017",
    "name": "犯罪被害人保護機構組織及監督辦法"
  },
  {
    "PCode": "I0050018",
    "name": "更生保護會接受政府補助及向外籌募經費管理辦法"
  },
  {
    "PCode": "I0050019",
    "name": "更生保護會組織及管理辦法"
  },
  {
    "PCode": "I0050020",
    "name": "更生保護會財產管理辦法"
  },
  {
    "PCode": "I0050021",
    "name": "個人資料保護法"
  },
  {
    "PCode": "I0050022",
    "name": "個人資料保護法施行細則"
  },
  {
    "PCode": "I0050023",
    "name": "執行電腦處理個人資料保護事項協調連繫辦法"
  },
  {
    "PCode": "I0050024",
    "name": "私立學校及學術研究機構製給個人資料複製本收費標準"
  },
  {
    "PCode": "I0050025",
    "name": "法務部及所屬機關電腦處理個人資料管理辦法"
  },
  {
    "PCode": "I0050026",
    "name": "徵信業電腦處理個人資料辦法"
  },
  {
    "PCode": "I0050027",
    "name": "醫院電腦處理個人資料登記管理辦法"
  },
  {
    "PCode": "I0050028",
    "name": "行政院新聞局電腦處理個人資料管理辦法"
  },
  {
    "PCode": "I0050029",
    "name": "大眾傳播業電腦處理個人資料管理辦法"
  },
  {
    "PCode": "I0050030",
    "name": "更生債務人申請直轄市或縣市政府協助作成更生方案辦法"
  },
  {
    "PCode": "I0060001",
    "name": "國家機密保護辦法"
  },
  {
    "PCode": "I0060002",
    "name": "行政院所屬機關電腦設備安全暨資訊機密維護準則"
  },
  {
    "PCode": "I0060003",
    "name": "國家機密保護法"
  },
  {
    "PCode": "I0060004",
    "name": "檢察機關處理涉及國家機密案件保密作業辦法"
  },
  {
    "PCode": "I0060005",
    "name": "國家機密保護法施行細則"
  },
  {
    "PCode": "I0070001",
    "name": "政風機構人員設置管理條例"
  },
  {
    "PCode": "I0070002",
    "name": "政風機構人員設置條例施行細則"
  },
  {
    "PCode": "I0070003",
    "name": "獎勵保護檢舉貪污瀆職辦法"
  },
  {
    "PCode": "I0070004",
    "name": "行政院禁止所屬公務人員贈受財物及接受招待辦法"
  },
  {
    "PCode": "I0070005",
    "name": "公職人員財產申報法"
  },
  {
    "PCode": "I0070006",
    "name": "公職人員財產申報法施行細則"
  },
  {
    "PCode": "I0070007",
    "name": "公職人員財產申報資料審核及查閱辦法"
  },
  {
    "PCode": "I0070008",
    "name": "公職人員利益衝突迴避法"
  },
  {
    "PCode": "I0070009",
    "name": "公職人員利益衝突迴避法施行細則"
  },
  {
    "PCode": "I0070010",
    "name": "公職人員財產申報法第二條第一項第十二款業務主管人員範圍標準"
  },
  {
    "PCode": "J0000001",
    "name": "經濟部組織法"
  },
  {
    "PCode": "J0000002",
    "name": "經濟部德基水庫集水區管理委員會設置辦法"
  },
  {
    "PCode": "J0000003",
    "name": "經濟部駐外經濟商務機構組織規程"
  },
  {
    "PCode": "J0000004",
    "name": "經濟部法規委員會組織規程"
  },
  {
    "PCode": "J0000005",
    "name": "耀華玻璃股份有限公司管理委員會組織規程"
  },
  {
    "PCode": "J0000006",
    "name": "經濟部投資審議委員會組織規程"
  },
  {
    "PCode": "J0000007",
    "name": "經濟部國營事業委員會暫行組織規程"
  },
  {
    "PCode": "J0000008",
    "name": "經濟部所屬各事業機構激勵獎金審核委員會設置辦法"
  },
  {
    "PCode": "J0000009",
    "name": "經濟部臺灣製鹽總廠組織規程"
  },
  {
    "PCode": "J0000010",
    "name": "經濟部國際貿易局組織條例"
  },
  {
    "PCode": "J0000011",
    "name": "經濟部工業局組織條例"
  },
  {
    "PCode": "J0000012",
    "name": "工業區管理機構設置規程"
  },
  {
    "PCode": "J0000013",
    "name": "經濟部商品檢驗局組織條例"
  },
  {
    "PCode": "J0000014",
    "name": "經濟部商品檢驗局所屬各分局組織通則"
  },
  {
    "PCode": "J0000015",
    "name": "經濟部中央標準局組織條例"
  },
  {
    "PCode": "J0000016",
    "name": "經濟部中央標準局國家標準起草委員會組織規程"
  },
  {
    "PCode": "J0000017",
    "name": "經濟部中央標準局國家標準審查委員會組織規程"
  },
  {
    "PCode": "J0000018",
    "name": "各省市度量衡檢定所組織規程"
  },
  {
    "PCode": "J0000019",
    "name": "經濟部加工出口區管理處組織條例"
  },
  {
    "PCode": "J0000020",
    "name": "經濟部加工出口區管理處所屬各分處組織通則"
  },
  {
    "PCode": "J0000021",
    "name": "經濟部加工出口區管理處儲運服務中心設置辦法"
  },
  {
    "PCode": "J0000022",
    "name": "經濟部加工出口區管理處暨所屬各分處衛生保健所設置辦法"
  },
  {
    "PCode": "J0000023",
    "name": "經濟部加工出口區管理處暨所屬各分處供應服務所設置辦法"
  },
  {
    "PCode": "J0000024",
    "name": "經濟部加工出口區管理處暨各分處清潔隊設置辦法"
  },
  {
    "PCode": "J0000025",
    "name": "經濟部加工出口區管理處及各分處消防隊設置辦法"
  },
  {
    "PCode": "J0000026",
    "name": "經濟部水資源統一規劃委員會組織條例"
  },
  {
    "PCode": "J0000027",
    "name": "經濟部水資源統一規劃委員會技術委員會組織規程"
  },
  {
    "PCode": "J0000028",
    "name": "工業技術研究院設置條例"
  },
  {
    "PCode": "J0000029",
    "name": "經濟部專業人員研究中心組織規程"
  },
  {
    "PCode": "J0000030",
    "name": "技師懲戒委員會及技師懲戒覆審委員會組織及審議規則"
  },
  {
    "PCode": "J0000031",
    "name": "經濟部中央地質調查所組織條例"
  },
  {
    "PCode": "J0000032",
    "name": "經濟部國際貿易局所屬各辦事處組織通則"
  },
  {
    "PCode": "J0000033",
    "name": "經濟部能源委員會暫行組織規程"
  },
  {
    "PCode": "J0000034",
    "name": "中華經濟研究院設置條例"
  },
  {
    "PCode": "J0000035",
    "name": "經濟部資訊中心設置辦法"
  },
  {
    "PCode": "J0000036",
    "name": "經濟部中小企業處組織條例"
  },
  {
    "PCode": "J0000037",
    "name": "經濟部加工出口區管理處台中分處工業給水站設置辦法"
  },
  {
    "PCode": "J0000038",
    "name": "經濟部加工出口區管理處暨所屬各分處環境保護服務站設置辦法"
  },
  {
    "PCode": "J0000039",
    "name": "經濟部加工出口區管理處從業員工服務中心設置辦法"
  },
  {
    "PCode": "J0000040",
    "name": "行政院原子能委員會組織條例"
  },
  {
    "PCode": "J0000041",
    "name": "行政院原子能委員會法規委員會組織規程"
  },
  {
    "PCode": "J0000042",
    "name": "行政院原子能委員會游離輻射安全諮詢委員會設置辦法"
  },
  {
    "PCode": "J0000043",
    "name": "行政院原子能委員會核子設施安全諮詢委員會設置辦法"
  },
  {
    "PCode": "J0000044",
    "name": "行政院原子能委員會核子事故調查評議委員會設置辦法"
  },
  {
    "PCode": "J0000045",
    "name": "行政院原子能委員會核能研究所組織條例"
  },
  {
    "PCode": "J0000046",
    "name": "醫用放射線從業人員資格審查委員會設置辦法"
  },
  {
    "PCode": "J0000047",
    "name": "行政院原子能委員會輻射偵測中心組織條例"
  },
  {
    "PCode": "J0000048",
    "name": "行政院原子能委員會放射性物料管理局組織條例"
  },
  {
    "PCode": "J0000049",
    "name": "行政院原子能委員會環境評估委員會設置辦法"
  },
  {
    "PCode": "J0000050",
    "name": "經濟部貿易調查委員會組織規程"
  },
  {
    "PCode": "J0000051",
    "name": "經濟部標準檢驗局組織條例"
  },
  {
    "PCode": "J0000052",
    "name": "經濟部標準檢驗局所屬各分局組織通則"
  },
  {
    "PCode": "J0000053",
    "name": "經濟部智慧財產局著作權審議及調解委員會組織規程"
  },
  {
    "PCode": "J0000054",
    "name": "積體電路電路布局鑑定暨調解委員會設置辦法"
  },
  {
    "PCode": "J0000055",
    "name": "經濟部水利處暫行組織規程"
  },
  {
    "PCode": "J0000056",
    "name": "經濟部水利處水利規劃試驗所暫行組織規程"
  },
  {
    "PCode": "J0000057",
    "name": "經濟部水利處各河川局暫行組織規程"
  },
  {
    "PCode": "J0000058",
    "name": "經濟部水利處各區水資源局暫行組織規程"
  },
  {
    "PCode": "J0000059",
    "name": "經濟部臺北水源特定區管理委員會暫行組織規程"
  },
  {
    "PCode": "J0000060",
    "name": "經濟部水資源局組織條例"
  },
  {
    "PCode": "J0000061",
    "name": "經濟部智慧財產局組織條例"
  },
  {
    "PCode": "J0000062",
    "name": "經濟部水利署組織條例"
  },
  {
    "PCode": "J0000063",
    "name": "經濟部水利署臺北水源特定區管理局組織條例"
  },
  {
    "PCode": "J0000064",
    "name": "經濟部水利署各區水資源局組織通則"
  },
  {
    "PCode": "J0000065",
    "name": "經濟部礦務局暫行組織規程"
  },
  {
    "PCode": "J0000066",
    "name": "經濟部礦務局東區辦事處暫行組織規程"
  },
  {
    "PCode": "J0000067",
    "name": "經濟部水利署各河川局組織通則"
  },
  {
    "PCode": "J0000068",
    "name": "經濟部水利署水利規劃試驗所組織條例"
  },
  {
    "PCode": "J0000069",
    "name": "經濟部工業局所屬工業區管理機構設置規程"
  },
  {
    "PCode": "J0000070",
    "name": "經濟部自來水水價評議委員會組織規程"
  },
  {
    "PCode": "J0000071",
    "name": "臺灣鐵路貨物搬運股份有限公司暫行組織規程（新 89.03.27 訂定）"
  },
  {
    "PCode": "J0000073",
    "name": "臺灣省自來水股份有限公司暫行組織規程（新 90.03.14 訂定）"
  },
  {
    "PCode": "J0000074",
    "name": "臺灣省自來水股份有限公司各區管理處暫行組織規程（新 90.03.14 訂定）"
  },
  {
    "PCode": "J0000075",
    "name": "臺灣省自來水股份有限公司各區工程處暫行組織規程（新 90.03.14 訂定）"
  },
  {
    "PCode": "J0000076",
    "name": "臺灣省自來水股份有限公司各區水表修理場暫行組織規程（新 90.03.14 訂定）"
  },
  {
    "PCode": "J0000077",
    "name": "臺灣省自來水股份有限公司員工訓練所暫行組織規程（新 90.03.14 訂定）"
  },
  {
    "PCode": "J0000078",
    "name": "唐榮鐵工廠股份有限公司暫行組織規程（新 90.03.14 訂定）"
  },
  {
    "PCode": "J0000079",
    "name": "唐榮鐵工廠股份有限公司鋼鐵廠暫行組織規程（新 90.03.14 訂定）"
  },
  {
    "PCode": "J0000080",
    "name": "唐榮鐵工廠股份有限公司不銹鋼廠暫行組織規程（新 90.03.14 訂定）"
  },
  {
    "PCode": "J0000081",
    "name": "唐榮鐵工廠股份有限公司機械廠暫行組織規程（新 90.03.14 訂定）"
  },
  {
    "PCode": "J0000082",
    "name": "臺灣中興紙業股份有限公司暫行組織規程（新 90.03.14 訂定）"
  },
  {
    "PCode": "J0000083",
    "name": "臺灣省農工企業股份有限公司暫行組織規程（新 90.03.14 訂定）"
  },
  {
    "PCode": "J0000084",
    "name": "臺灣省農工企業股份有限公司基隆粉料廠暫行組織規程（新 90.03.14 訂定）"
  },
  {
    "PCode": "J0000085",
    "name": "臺灣省農工企業股份有限公司嘉義機械廠暫行組織規程（新 90.03.14 訂定）"
  },
  {
    "PCode": "J0000086",
    "name": "高雄硫酸錏股份有限公司暫行組織規程（新 90.03.14 訂定）"
  },
  {
    "PCode": "J0000087",
    "name": "經濟部能源局組織條例"
  },
  {
    "PCode": "J0000088",
    "name": "行政院原子能委員會顧問遴聘及集會辦法"
  },
  {
    "PCode": "J0000089",
    "name": "經濟部所屬產業園區管理機構設置規程"
  },
  {
    "PCode": "J0010001",
    "name": "經濟部處務規程"
  },
  {
    "PCode": "J0010002",
    "name": "經濟部工業局辦事細則"
  },
  {
    "PCode": "J0010003",
    "name": "經濟部商品檢驗局辦事細則"
  },
  {
    "PCode": "J0010004",
    "name": "經濟部商品檢驗局高雄分局辦事細則"
  },
  {
    "PCode": "J0010005",
    "name": "經濟部商品檢驗局基隆分局辦事細則"
  },
  {
    "PCode": "J0010006",
    "name": "經濟部商品檢驗局台南分局辦事細則"
  },
  {
    "PCode": "J0010007",
    "name": "經濟部商品檢驗局花蓮分局辦事細則"
  },
  {
    "PCode": "J0010008",
    "name": "經濟部商品檢驗局台中分局辦事細則"
  },
  {
    "PCode": "J0010009",
    "name": "經濟部商品檢驗局新竹分局辦事細則"
  },
  {
    "PCode": "J0010010",
    "name": "經濟部中央標準局辦事細則"
  },
  {
    "PCode": "J0010011",
    "name": "經濟部加工出口區管理處辦事細則"
  },
  {
    "PCode": "J0010012",
    "name": "經濟部加工出口區管理處所屬各分處辦事細則"
  },
  {
    "PCode": "J0010013",
    "name": "經濟部中央地質調查所辦事細則"
  },
  {
    "PCode": "J0010014",
    "name": "經濟部委託直轄市政府建設局及縣（市）政府辦理業務暫行辦法"
  },
  {
    "PCode": "J0010015",
    "name": "經濟事務財團法人設立許可及監督準則"
  },
  {
    "PCode": "J0010016",
    "name": "經濟部專業獎章頒給辦法"
  },
  {
    "PCode": "J0010017",
    "name": "行政院原子能委員會辦事細則"
  },
  {
    "PCode": "J0010018",
    "name": "行政院原子能委員會放射性物料管理局辦事細則"
  },
  {
    "PCode": "J0010019",
    "name": "行政院原子能委員會輻射偵測中心辦事細則"
  },
  {
    "PCode": "J0010020",
    "name": "原子能業務財團法人設立許可及監督準則"
  },
  {
    "PCode": "J0010021",
    "name": "行政院原子能委員會核能研究所辦事細則"
  },
  {
    "PCode": "J0010023",
    "name": "非常時期農礦工商管理條例"
  },
  {
    "PCode": "J0010024",
    "name": "經濟部推動研究機構開發產業技術辦法"
  },
  {
    "PCode": "J0010025",
    "name": "行政院原子能委員會會議規則"
  },
  {
    "PCode": "J0010026",
    "name": "經濟部水資源局辦事細則"
  },
  {
    "PCode": "J0010027",
    "name": "經濟部標準檢驗局辦事細則"
  },
  {
    "PCode": "J0010028",
    "name": "經濟部智慧財產局辦事細則"
  },
  {
    "PCode": "J0010029",
    "name": "經濟部標準檢驗局花蓮分局辦事細則"
  },
  {
    "PCode": "J0010030",
    "name": "經濟部標準檢驗局基隆分局辦事細則"
  },
  {
    "PCode": "J0010031",
    "name": "經濟部標準檢驗局新竹分局辦事細則"
  },
  {
    "PCode": "J0010032",
    "name": "經濟部標準檢驗局台中分局辦事細則"
  },
  {
    "PCode": "J0010033",
    "name": "經濟部標準檢驗局台南分局辦事細則"
  },
  {
    "PCode": "J0010034",
    "name": "經濟部標準檢驗局高雄分局辦事細則"
  },
  {
    "PCode": "J0010035",
    "name": "經濟部智慧財產局從事專利商標審查工作之聘用專業人員資格辦法"
  },
  {
    "PCode": "J0010036",
    "name": "經濟部水利署北區水資源局辦事細則"
  },
  {
    "PCode": "J0010037",
    "name": "經濟部礦場安全諮議委員會設置辦法"
  },
  {
    "PCode": "J0010038",
    "name": "經濟部中小企業處辦事細則"
  },
  {
    "PCode": "J0010039",
    "name": "經濟部水利署辦事細則"
  },
  {
    "PCode": "J0010040",
    "name": "經濟部水利署各河川局辦事細則"
  },
  {
    "PCode": "J0010041",
    "name": "經濟部水利署臺北水源特定區管理局辦事細則"
  },
  {
    "PCode": "J0010042",
    "name": "經濟部水利署中區水資源局辦事細則"
  },
  {
    "PCode": "J0010043",
    "name": "經濟部水利署水利規劃試驗所辦事細則"
  },
  {
    "PCode": "J0010044",
    "name": "經濟部水利署南區水資源局辦事細則"
  },
  {
    "PCode": "J0010045",
    "name": "經濟作業基金收支保管及運用辦法"
  },
  {
    "PCode": "J0010046",
    "name": "經濟特別收入基金收支保管及運用辦法"
  },
  {
    "PCode": "J0010048",
    "name": "經濟部提供統計資訊收費標準"
  },
  {
    "PCode": "J0010049",
    "name": "民生必需品短缺時期配給配售辦法"
  },
  {
    "PCode": "J0010050",
    "name": "經濟部能源局辦事細則"
  },
  {
    "PCode": "J0010051",
    "name": "經濟部及所屬機關提供政府資訊收費標準"
  },
  {
    "PCode": "J0020001",
    "name": "礦業法"
  },
  {
    "PCode": "J0020002",
    "name": "礦業法施行細則"
  },
  {
    "PCode": "J0020003",
    "name": "礦場保安費提存支用實施辦法"
  },
  {
    "PCode": "J0020004",
    "name": "礦業登記規則"
  },
  {
    "PCode": "J0020005",
    "name": "海域石油礦探採條例"
  },
  {
    "PCode": "J0020006",
    "name": "海域石油礦探採條例施行細則"
  },
  {
    "PCode": "J0020007",
    "name": "土石採取規則"
  },
  {
    "PCode": "J0020008",
    "name": "礦場安全法"
  },
  {
    "PCode": "J0020009",
    "name": "礦場安全監督員管理辦法"
  },
  {
    "PCode": "J0020010",
    "name": "臺灣地區礦害預防及處理辦法"
  },
  {
    "PCode": "J0020011",
    "name": "臺灣地區煤業合理化基金收支保管及運用辦法"
  },
  {
    "PCode": "J0020012",
    "name": "實業用爆炸物管理辦法"
  },
  {
    "PCode": "J0020013",
    "name": "實業用爆炸物製造及其原料加工廠場設置標準"
  },
  {
    "PCode": "J0020014",
    "name": "礦場實習規則"
  },
  {
    "PCode": "J0020015",
    "name": "礦場法"
  },
  {
    "PCode": "J0020016",
    "name": "礦場安全管理人員資格及任免管理辦法"
  },
  {
    "PCode": "J0020017",
    "name": "地質資料蒐集管理辦法（85.11.06 訂定）"
  },
  {
    "PCode": "J0020018",
    "name": "礦場安全法施行細則"
  },
  {
    "PCode": "J0020019",
    "name": "石油管理法"
  },
  {
    "PCode": "J0020020",
    "name": "石油基金收支保管及運用辦法"
  },
  {
    "PCode": "J0020021",
    "name": "扣留石油價購辦法"
  },
  {
    "PCode": "J0020022",
    "name": "酒精汽油生質柴油及再生油品之生產輸入摻配銷售業務管理辦法"
  },
  {
    "PCode": "J0020023",
    "name": "違法經營石油案件檢舉人及查緝人員獎勵辦法"
  },
  {
    "PCode": "J0020024",
    "name": "緊急時期石油處置辦法"
  },
  {
    "PCode": "J0020025",
    "name": "土石採取法"
  },
  {
    "PCode": "J0020026",
    "name": "礦業規費收費標準"
  },
  {
    "PCode": "J0020027",
    "name": "採取土石免申辦土石採取許可管理辦法"
  },
  {
    "PCode": "J0020028",
    "name": "土石採取場負責人及土石採取場技術主管資格及任免辦法"
  },
  {
    "PCode": "J0020029",
    "name": "載運少量土石認定標準"
  },
  {
    "PCode": "J0020030",
    "name": "土石採取區域採取深度標準"
  },
  {
    "PCode": "J0020031",
    "name": "土石採取總量管制作業規則"
  },
  {
    "PCode": "J0020032",
    "name": "土石採取法施行細則"
  },
  {
    "PCode": "J0020033",
    "name": "礦業權費收費辦法"
  },
  {
    "PCode": "J0020034",
    "name": "礦產權利金收費辦法"
  },
  {
    "PCode": "J0020035",
    "name": "土石採取規費收費標準"
  },
  {
    "PCode": "J0020036",
    "name": "礦業權展限申請案因礦業法第二十七條規定情形駁回後其損失及範圍認定標準"
  },
  {
    "PCode": "J0020038",
    "name": "航空站商港或工業專用港加儲油加儲氣設施設置管理規則"
  },
  {
    "PCode": "J0020039",
    "name": "石油業儲油設備設置管理規則"
  },
  {
    "PCode": "J0020040",
    "name": "石油業儲油設備代行檢查機構設置管理辦法"
  },
  {
    "PCode": "J0020041",
    "name": "自用加儲油加儲氣設施設置管理規則"
  },
  {
    "PCode": "J0020042",
    "name": "事業用爆炸物管理條例"
  },
  {
    "PCode": "J0020043",
    "name": "事業用爆炸物行政規費收費標準"
  },
  {
    "PCode": "J0020044",
    "name": "火藥庫設置期限及設置標準"
  },
  {
    "PCode": "J0020045",
    "name": "事業用爆炸物爆破專業人員訓練及管理辦法"
  },
  {
    "PCode": "J0020046",
    "name": "事業用爆炸物管理員資格及任免管理辦法"
  },
  {
    "PCode": "J0020047",
    "name": "事業用爆炸物管理條例施行細則"
  },
  {
    "PCode": "J0020048",
    "name": "事業用爆炸物製造工廠設置標準"
  },
  {
    "PCode": "J0020049",
    "name": "礦災災害救助種類及標準"
  },
  {
    "PCode": "J0020050",
    "name": "礦災災害潛勢資料公開辦法"
  },
  {
    "PCode": "J0020051",
    "name": "礦災災區交通搶通及公共設施重建簡化行政程序辦法"
  },
  {
    "PCode": "J0020052",
    "name": "地質法"
  },
  {
    "PCode": "J0020053",
    "name": "環境維護費收費標準"
  },
  {
    "PCode": "J0020054",
    "name": "地質敏感區劃定變更及廢止辦法"
  },
  {
    "PCode": "J0020055",
    "name": "地質敏感區審議會組織及運作辦法"
  },
  {
    "PCode": "J0020056",
    "name": "地質敏感區基地地質調查及地質安全評估作業準則"
  },
  {
    "PCode": "J0020057",
    "name": "地質災害委託調查及鑑定辦法"
  },
  {
    "PCode": "J0020058",
    "name": "地質資料蒐集管理辦法（101.06.05 訂定）"
  },
  {
    "PCode": "J0030001",
    "name": "工業輔導準則"
  },
  {
    "PCode": "J0030002",
    "name": "食品工廠建築及設備之設置標準"
  },
  {
    "PCode": "J0030003",
    "name": "機械電器製造工業自製計畫施行辦法"
  },
  {
    "PCode": "J0030005",
    "name": "液化石油氣鋼瓶製造工廠設備標準"
  },
  {
    "PCode": "J0030006",
    "name": "火柴工廠設置標準"
  },
  {
    "PCode": "J0030007",
    "name": "工廠設立登記規則"
  },
  {
    "PCode": "J0030008",
    "name": "民營公用事業監督條例"
  },
  {
    "PCode": "J0030009",
    "name": "煤氣事業管理規則"
  },
  {
    "PCode": "J0030011",
    "name": "電業法"
  },
  {
    "PCode": "J0030012",
    "name": "電業登記規則"
  },
  {
    "PCode": "J0030013",
    "name": "電業主任技術員任用規則"
  },
  {
    "PCode": "J0030014",
    "name": "電業用戶電度表檢驗規則"
  },
  {
    "PCode": "J0030015",
    "name": "電業控制設備裝置規則"
  },
  {
    "PCode": "J0030016",
    "name": "自用發電設備登記規則（舊 67.08.30 訂定）"
  },
  {
    "PCode": "J0030017",
    "name": "電業供電電壓週率標準"
  },
  {
    "PCode": "J0030018",
    "name": "屋內線路裝置規則"
  },
  {
    "PCode": "J0030019",
    "name": "屋外供電線路裝置規則"
  },
  {
    "PCode": "J0030020",
    "name": "處理竊電規則"
  },
  {
    "PCode": "J0030021",
    "name": "地方政府處理電業用地爭議準則（舊 61.01.28 訂定）"
  },
  {
    "PCode": "J0030022",
    "name": "技師法"
  },
  {
    "PCode": "J0030023",
    "name": "技師法施行細則"
  },
  {
    "PCode": "J0030024",
    "name": "汽車修理業管理辦法"
  },
  {
    "PCode": "J0030025",
    "name": "冷凍空調工程業管理規則"
  },
  {
    "PCode": "J0030026",
    "name": "水處理工程業管理規則"
  },
  {
    "PCode": "J0030027",
    "name": "工業及礦業團體分業標準"
  },
  {
    "PCode": "J0030028",
    "name": "鼓勵民間事業開發工業新產品辦法"
  },
  {
    "PCode": "J0030029",
    "name": "食品罐頭金屬空罐工廠設置標準"
  },
  {
    "PCode": "J0030030",
    "name": "興辦工業人申請利用毗連非都市土地擴展計畫及用地面積審查辦法"
  },
  {
    "PCode": "J0030031",
    "name": "傳統性工業技術升級計畫實施辦法"
  },
  {
    "PCode": "J0030032",
    "name": "主導性新產品開發輔導辦法（80.06.05  訂定）"
  },
  {
    "PCode": "J0030033",
    "name": "工業區土地或建築物租售辦法"
  },
  {
    "PCode": "J0030034",
    "name": "工業區維護費徵收標準"
  },
  {
    "PCode": "J0030035",
    "name": "工業社區用地配售及出售辦法"
  },
  {
    "PCode": "J0030036",
    "name": "工業區委託申請編定開發租售及管理辦法"
  },
  {
    "PCode": "J0030037",
    "name": "產業園區開發管理基金收支保管及運用辦法"
  },
  {
    "PCode": "J0030038",
    "name": "產業技術輔導辦法"
  },
  {
    "PCode": "J0030040",
    "name": "政府開發工業區設置托兒所土地出租辦法"
  },
  {
    "PCode": "J0030041",
    "name": "經營公共危險物品及高壓氣體各類事業之分類及安全管理辦法"
  },
  {
    "PCode": "J0030042",
    "name": "先驅化學品工業原料之種類及申報檢查辦法"
  },
  {
    "PCode": "J0030043",
    "name": "工廠管理輔導法"
  },
  {
    "PCode": "J0030044",
    "name": "申請工廠設立許可及登記事項收費標準"
  },
  {
    "PCode": "J0030045",
    "name": "食品工廠建築及設備設廠標準"
  },
  {
    "PCode": "J0030046",
    "name": "工業區用地變更規劃辦法"
  },
  {
    "PCode": "J0030047",
    "name": "經濟部事業廢棄物再利用管理辦法"
  },
  {
    "PCode": "J0030048",
    "name": "環境保護工程業管理規則"
  },
  {
    "PCode": "J0030049",
    "name": "工商綜合區開發設置管理辦法"
  },
  {
    "PCode": "J0030050",
    "name": "液化石油氣汽車製造廠改裝廠設置標準"
  },
  {
    "PCode": "J0030051",
    "name": "工業專用港及工業專用碼頭經營管理辦法"
  },
  {
    "PCode": "J0030052",
    "name": "智慧型工業園區設置及管理辦法"
  },
  {
    "PCode": "J0030053",
    "name": "禁止化學武器公約相關化學物質生產管理辦法"
  },
  {
    "PCode": "J0030054",
    "name": "電器承裝業管理規則"
  },
  {
    "PCode": "J0030055",
    "name": "電匠考驗規則"
  },
  {
    "PCode": "J0030056",
    "name": "工業專用港及工業專用碼頭接管營運辦法"
  },
  {
    "PCode": "J0030057",
    "name": "工業主管機關委託公民營事業設置管理機構之經營管理辦法"
  },
  {
    "PCode": "J0030058",
    "name": "經濟部輔導設置事業廢棄物清除處理設施管理辦法"
  },
  {
    "PCode": "J0030059",
    "name": "中央空氣調節系統電表及線路裝置規則（91.07.17  訂定）"
  },
  {
    "PCode": "J0030060",
    "name": "經濟部工業局所屬工業區管理機構人事管理辦法"
  },
  {
    "PCode": "J0030061",
    "name": "傳統工業新產品開發輔導辦法"
  },
  {
    "PCode": "J0030062",
    "name": "工業區海埔地造地施工管理計畫審查辦法"
  },
  {
    "PCode": "J0030063",
    "name": "工業區廢止編定認定標準"
  },
  {
    "PCode": "J0030064",
    "name": "工業區用地申請變更規劃審查收費標準"
  },
  {
    "PCode": "J0030065",
    "name": "工業區被徵收原土地所有權人優先購買工業區土地實施辦法"
  },
  {
    "PCode": "J0030066",
    "name": "主導性新產品開發輔導辦法（91.11.27訂定）"
  },
  {
    "PCode": "J0030067",
    "name": "技師執業執照換發辦法"
  },
  {
    "PCode": "J0030068",
    "name": "工廠管理輔導法施行細則"
  },
  {
    "PCode": "J0030070",
    "name": "電業規費收費標準"
  },
  {
    "PCode": "J0030071",
    "name": "自用發電設備登記規則（92.01.08  訂定）"
  },
  {
    "PCode": "J0030072",
    "name": "工業區污水下水道系統廢污水處理及排放改善輔導辦法"
  },
  {
    "PCode": "J0030073",
    "name": "經濟部辦理促進民間參與公共建設區段徵收取得土地處理辦法"
  },
  {
    "PCode": "J0030074",
    "name": "促進產業研究發展貸款辦法"
  },
  {
    "PCode": "J0030075",
    "name": "經濟部再生資源再生利用管理辦法"
  },
  {
    "PCode": "J0030076",
    "name": "經濟部事業廢棄物再利用許可審查規費收費標準"
  },
  {
    "PCode": "J0030077",
    "name": "生物技術研發成果產業化推動輔導辦法"
  },
  {
    "PCode": "J0030078",
    "name": "電業線路與電信線交叉並行細則"
  },
  {
    "PCode": "J0030079",
    "name": "冷凍空調業管理條例"
  },
  {
    "PCode": "J0030080",
    "name": "冷凍空調業之專任技術士訓練講習實施辦法"
  },
  {
    "PCode": "J0030081",
    "name": "冷凍空調業獎勵辦法"
  },
  {
    "PCode": "J0030082",
    "name": "冷凍空調業規費收費標準"
  },
  {
    "PCode": "J0030083",
    "name": "冷凍空調業管理條例施行細則"
  },
  {
    "PCode": "J0030084",
    "name": "冷凍空調業製造或安裝之經歷或能力及專任技術士與技師之資歷認定辦法"
  },
  {
    "PCode": "J0030085",
    "name": "創業投資事業範圍與輔導辦法"
  },
  {
    "PCode": "J0030086",
    "name": "遊戲軟體分級管理辦法"
  },
  {
    "PCode": "J0030088",
    "name": "經濟部工業局協助產業發展補助辦法"
  },
  {
    "PCode": "J0030089",
    "name": "技師證書及執業執照收費標準"
  },
  {
    "PCode": "J0030090",
    "name": "創業投資事業輔導辦法"
  },
  {
    "PCode": "J0030091",
    "name": "工業區移交直轄市或縣市主管機關接管辦法"
  },
  {
    "PCode": "J0030092",
    "name": "經濟部協助產業永續發展補助及輔導辦法"
  },
  {
    "PCode": "J0030093",
    "name": "經濟部核發產業人才能力鑑定證明實施辦法"
  },
  {
    "PCode": "J0030094",
    "name": "營運總部認定辦法"
  },
  {
    "PCode": "J0030095",
    "name": "產業園區管理機構委託經營管理辦法"
  },
  {
    "PCode": "J0030096",
    "name": "工業專用港或工業專用碼頭強制接管營運辦法"
  },
  {
    "PCode": "J0030097",
    "name": "經濟部所屬產業園區管理機構人事管理辦法"
  },
  {
    "PCode": "J0030098",
    "name": "產業園區土地建築物與設施使用收益及處分辦法"
  },
  {
    "PCode": "J0030099",
    "name": "興辦工業人使用毗連非都市土地擴展計畫申請審查辦法"
  },
  {
    "PCode": "J0030100",
    "name": "獎勵地方政府招商辦法"
  },
  {
    "PCode": "J0030101",
    "name": "工廠危險物品申報辦法"
  },
  {
    "PCode": "J0030102",
    "name": "工廠危險物品投保公共意外責任保險辦法"
  },
  {
    "PCode": "J0030103",
    "name": "易燃性廢棄物再利用工廠申報管理辦法"
  },
  {
    "PCode": "J0030104",
    "name": "工業專用港或工業專用碼頭規劃興建經營管理辦法"
  },
  {
    "PCode": "J0030105",
    "name": "未登記工廠補辦臨時工廠登記辦法"
  },
  {
    "PCode": "J0030106",
    "name": "工業園區各種用地用途及使用規範辦法"
  },
  {
    "PCode": "J0030107",
    "name": "經濟部資源再生綠色產品審查認定辦法"
  },
  {
    "PCode": "J0030108",
    "name": "產業園區申請變更環境影響說明書或評估書審查作業辦法"
  },
  {
    "PCode": "J0030109",
    "name": "產業園區廢止辦法"
  },
  {
    "PCode": "J0030110",
    "name": "工業專用港或工業專用碼頭港埠費用收費辦法"
  },
  {
    "PCode": "J0030111",
    "name": "產業園區委託申請設置規劃開發租售管理辦法"
  },
  {
    "PCode": "J0030112",
    "name": "禁止化學武器公約相關化學物質申報辦法"
  },
  {
    "PCode": "J0030113",
    "name": "公司研究發展支出適用投資抵減辦法"
  },
  {
    "PCode": "J0030114",
    "name": "產業園區用地變更規劃辦法"
  },
  {
    "PCode": "J0030115",
    "name": "經濟部協助產業創新活動補助及輔導辦法"
  },
  {
    "PCode": "J0030116",
    "name": "產業園區築堤填海造地施工管理計畫申請審查辦法"
  },
  {
    "PCode": "J0030117",
    "name": "工廠從事物品製造加工範圍及面積電力容量熱能規模認定標準"
  },
  {
    "PCode": "J0030118",
    "name": "鄉村型或在地型小型園區協助輔導及補助辦法"
  },
  {
    "PCode": "J0030119",
    "name": "工廠設立許可或核准登記附加負擔辦法"
  },
  {
    "PCode": "J0030120",
    "name": "強制既有工廠減量生產或停止生產補償辦法"
  },
  {
    "PCode": "J0030121",
    "name": "經濟部公有文化創意資產利用辦法"
  },
  {
    "PCode": "J0030122",
    "name": "經濟部協助獎勵或補助文化創意事業辦法"
  },
  {
    "PCode": "J0030123",
    "name": "綠色工廠標章收費標準"
  },
  {
    "PCode": "J0030124",
    "name": "臺灣製產品 MIT 微笑標章推動及管理辦法"
  },
  {
    "PCode": "J0030125",
    "name": "臺灣製產品 MIT 微笑標章審查及發證收費標準"
  },
  {
    "PCode": "J0030126",
    "name": "無障礙產品設計獎勵辦法"
  },
  {
    "PCode": "J0040001",
    "name": "華僑回國投資條例"
  },
  {
    "PCode": "J0040002",
    "name": "外國人投資條例"
  },
  {
    "PCode": "J0040003",
    "name": "技術合作條例"
  },
  {
    "PCode": "J0040004",
    "name": "專利權及專門技術作為股本投資辦法"
  },
  {
    "PCode": "J0040005",
    "name": "公司提撥國外投資損失準備處理辦法"
  },
  {
    "PCode": "J0040006",
    "name": "公民營事業申請聘僱外籍或僑居國外人員辦法"
  },
  {
    "PCode": "J0040007",
    "name": "華僑及外國人投資事業辦理公司登記及認許補充辦法"
  },
  {
    "PCode": "J0040008",
    "name": "公司投資於資源貧瘠或發展遲緩鄉鎮地區適用投資抵減辦法"
  },
  {
    "PCode": "J0040009",
    "name": "公民營事業聘僱外國專門性技術性工作人員暨僑外事業主管許可及管理辦法"
  },
  {
    "PCode": "J0040010",
    "name": "獎勵投資條例"
  },
  {
    "PCode": "J0040011",
    "name": "獎勵投資條例施行細則"
  },
  {
    "PCode": "J0040012",
    "name": "公司投資於九二一地震災區內指定地區適用投資抵減辦法（94.11.01訂定）"
  },
  {
    "PCode": "J0040013",
    "name": "鼓勵業者赴有邦交國家投資補助辦法"
  },
  {
    "PCode": "J0040014",
    "name": "華僑及外國人投資額審定辦法"
  },
  {
    "PCode": "J0040015",
    "name": "公司投資於九二一地震災區內指定地區適用投資抵減辦法（89.06.28訂定）"
  },
  {
    "PCode": "J0040016",
    "name": "促進產業升級條例"
  },
  {
    "PCode": "J0040017",
    "name": "促進產業升級條例施行細則"
  },
  {
    "PCode": "J0040018",
    "name": "重要投資事業屬於交通事業部分適用範圍標準"
  },
  {
    "PCode": "J0040019",
    "name": "重要投資事業屬於影視事業部分適用範圍標準"
  },
  {
    "PCode": "J0040020",
    "name": "重要投資事業屬於大型購物中心事業部分適用範圍標準"
  },
  {
    "PCode": "J0040021",
    "name": "重要科技事業屬於製造業及技術服務業部分適用範圍標準"
  },
  {
    "PCode": "J0040022",
    "name": "重要投資事業屬於製造業製造行銷中心事業及發電業部分適用範圍標準"
  },
  {
    "PCode": "J0040023",
    "name": "重要投資事業屬於配合外交政策赴有邦交國家投資適用範圍標準"
  },
  {
    "PCode": "J0040024",
    "name": "公司研究與發展人才培訓及建立國際品牌形象支出適用投資抵減辦法"
  },
  {
    "PCode": "J0040025",
    "name": "重要產業適用範圍標準"
  },
  {
    "PCode": "J0040026",
    "name": "重要投資事業適用範圍標準"
  },
  {
    "PCode": "J0040027",
    "name": "重要科技事業適用範圍標準"
  },
  {
    "PCode": "J0040028",
    "name": "公司研究與發展及人才培訓支出適用投資抵減辦法"
  },
  {
    "PCode": "J0040029",
    "name": "新興重要策略性產業屬於製造業及技術服務業部分獎勵辦法"
  },
  {
    "PCode": "J0040031",
    "name": "新興重要策略性產業屬於電影工業數位化後製作部分獎勵辦法"
  },
  {
    "PCode": "J0040032",
    "name": "企業營運總部租稅獎勵實施辦法"
  },
  {
    "PCode": "J0040033",
    "name": "網際網路業製造業及技術服務業購置設備或技術適用投資抵減辦法"
  },
  {
    "PCode": "J0040034",
    "name": "營造業購置自動化設備或技術及防治污染設備或技術適用投資抵減辦法"
  },
  {
    "PCode": "J0040035",
    "name": "交通事業購置設備或技術適用投資抵減辦法"
  },
  {
    "PCode": "J0040036",
    "name": "農業購置設備或技術適用投資抵減辦法"
  },
  {
    "PCode": "J0040037",
    "name": "批發業零售業及技術服務業購置設備或技術適用投資抵減辦法"
  },
  {
    "PCode": "J0040038",
    "name": "影視廣播出版事業購置設備或技術適用投資抵減辦法"
  },
  {
    "PCode": "J0040039",
    "name": "廢棄物回收清除處理業購置設備或技術適用投資抵減辦法"
  },
  {
    "PCode": "J0040040",
    "name": "公司購置節約能源或利用新及淨潔能源設備或技術適用投資抵減辦法"
  },
  {
    "PCode": "J0040041",
    "name": "股份有限公司組織之都市更新事業機構投資於都市更新地區適用投資抵減辦法"
  },
  {
    "PCode": "J0040042",
    "name": "外國營利事業來臺設立國際物流配銷中心獎勵實施辦法"
  },
  {
    "PCode": "J0040043",
    "name": "製造業及技術服務業公司間電子化輔導辦法"
  },
  {
    "PCode": "J0040044",
    "name": "製造業及其相關技術服務業新增投資五年免徵營利事業所得稅獎勵辦法"
  },
  {
    "PCode": "J0040045",
    "name": "國外投資或技術合作協助及輔導辦法（94.11.21訂定）"
  },
  {
    "PCode": "J0040046",
    "name": "生技新藥產業發展條例"
  },
  {
    "PCode": "J0040047",
    "name": "新興重要策略性產業屬於國際物流事業部分獎勵辦法"
  },
  {
    "PCode": "J0040048",
    "name": "營利事業適用生技新藥公司股東投資抵減辦法"
  },
  {
    "PCode": "J0040049",
    "name": "生技新藥公司研究與發展及人才培訓支出適用投資抵減辦法"
  },
  {
    "PCode": "J0040050",
    "name": "製造業及其相關技術服務業於中華民國九十七年七月一日至九十八年十二月三十一日新增投資適用五年免徵營利事業所得稅獎勵辦法"
  },
  {
    "PCode": "J0040051",
    "name": "產業創新條例"
  },
  {
    "PCode": "J0040052",
    "name": "公司國外投資處理辦法"
  },
  {
    "PCode": "J0040053",
    "name": "經濟部鼓勵產業發展國際品牌獎勵補助及輔導辦法"
  },
  {
    "PCode": "J0040054",
    "name": "國外投資或技術合作協助及輔導辦法（99.09.03訂定）"
  },
  {
    "PCode": "J0040055",
    "name": "產業創新條例施行細則"
  },
  {
    "PCode": "J0040056",
    "name": "經濟部推動研究機構進行產業創新及研究發展補助辦法"
  },
  {
    "PCode": "J0040057",
    "name": "經濟部推動學術機構進行產業創新及研究發展補助辦法"
  },
  {
    "PCode": "J0050001",
    "name": "加工出口區設置管理條例"
  },
  {
    "PCode": "J0050002",
    "name": "加工出口區設置管理條例施行細則"
  },
  {
    "PCode": "J0050003",
    "name": "加工出口區管理處及分處業務管理規則"
  },
  {
    "PCode": "J0050004",
    "name": "加工出口區區內事業申請設立審查辦法"
  },
  {
    "PCode": "J0050005",
    "name": "加工出口區區內事業之廢品下腳處理辦法"
  },
  {
    "PCode": "J0050006",
    "name": "加工出口區區內事業貿易與經營績優獎勵辦法"
  },
  {
    "PCode": "J0050007",
    "name": "外籍及華僑訪客購買加工出口區產品辦法"
  },
  {
    "PCode": "J0050008",
    "name": "加工出口區私有建物徵購及出售辦法"
  },
  {
    "PCode": "J0050009",
    "name": "加工出口區土地出租核配準則"
  },
  {
    "PCode": "J0050010",
    "name": "經濟部加工出口區管理處台中加工出口區工業用水管理辦法"
  },
  {
    "PCode": "J0050011",
    "name": "加工出口區貿易管理辦法"
  },
  {
    "PCode": "J0050012",
    "name": "楠梓加工出口區社區土地租用辦法"
  },
  {
    "PCode": "J0050013",
    "name": "加工出口區作業基金收支保管及運用辦法"
  },
  {
    "PCode": "J0050014",
    "name": "在加工出口區內設有營業或聯絡處所之事業核准登記管理辦法"
  },
  {
    "PCode": "J0050015",
    "name": "加工出口區區內事業從事轉運業務課稅作業辦法"
  },
  {
    "PCode": "J0050016",
    "name": "經濟部加工出口區社區開發及租用管理辦法"
  },
  {
    "PCode": "J0050017",
    "name": "加工出口區更新計畫建築物拆遷停工損失補償辦法"
  },
  {
    "PCode": "J0050018",
    "name": "加工出口區土地租用及費用計收標準"
  },
  {
    "PCode": "J0050019",
    "name": "加工出口區管理費規費及服務費收費標準"
  },
  {
    "PCode": "J0050020",
    "name": "加工出口區管理處自行興建建築物租售辦法"
  },
  {
    "PCode": "J0050021",
    "name": "加工出口區管理處協議價購徵收或聲請法院拍賣取得之土地出租或建築物租售辦法"
  },
  {
    "PCode": "J0050022",
    "name": "加工出口區內建築物由公民營事業投資申請核准興建程序審查及租售辦法"
  },
  {
    "PCode": "J0050023",
    "name": "加工出口區保稅業務管理辦法"
  },
  {
    "PCode": "J0050024",
    "name": "加工出口區社區土地租用及費用計收標準"
  },
  {
    "PCode": "J0070001",
    "name": "商標法"
  },
  {
    "PCode": "J0070002",
    "name": "商標法施行細則"
  },
  {
    "PCode": "J0070003",
    "name": "海關查扣侵害商標權物品實施辦法"
  },
  {
    "PCode": "J0070004",
    "name": "商標審查官資格條例"
  },
  {
    "PCode": "J0070005",
    "name": "商標規費收費標準"
  },
  {
    "PCode": "J0070006",
    "name": "有關專利申請之生物材料寄存辦法"
  },
  {
    "PCode": "J0070007",
    "name": "專利法"
  },
  {
    "PCode": "J0070008",
    "name": "專利法施行細則"
  },
  {
    "PCode": "J0070009",
    "name": "專利審查官資格條例"
  },
  {
    "PCode": "J0070010",
    "name": "專利代理人管理規則"
  },
  {
    "PCode": "J0070012",
    "name": "專利規費收費辦法"
  },
  {
    "PCode": "J0070013",
    "name": "專利年費減免辦法"
  },
  {
    "PCode": "J0070014",
    "name": "發明創作獎助辦法"
  },
  {
    "PCode": "J0070015",
    "name": "專利權期間延長核定辦法"
  },
  {
    "PCode": "J0070017",
    "name": "著作權法"
  },
  {
    "PCode": "J0070018",
    "name": "著作權法施行細則"
  },
  {
    "PCode": "J0070019",
    "name": "著作權集體管理團體條例"
  },
  {
    "PCode": "J0070020",
    "name": "著作權爭議調解辦法"
  },
  {
    "PCode": "J0070021",
    "name": "音樂著作強制授權申請許可及使用報酬辦法"
  },
  {
    "PCode": "J0070022",
    "name": "翻譯權強制授權申請許可辦法"
  },
  {
    "PCode": "J0070023",
    "name": "公益活動使用報酬率準則"
  },
  {
    "PCode": "J0070024",
    "name": "製版權登記辦法"
  },
  {
    "PCode": "J0070025",
    "name": "著作權相關案件規費收費標準"
  },
  {
    "PCode": "J0070026",
    "name": "著作權集體管理團體規費收費準則"
  },
  {
    "PCode": "J0070027",
    "name": "積體電路電路布局保護法"
  },
  {
    "PCode": "J0070028",
    "name": "積體電路電路布局保護法施行細則"
  },
  {
    "PCode": "J0070029",
    "name": "積體電路電路布局規費收費準則"
  },
  {
    "PCode": "J0070030",
    "name": "光碟管理條例"
  },
  {
    "PCode": "J0070031",
    "name": "光碟製造機具輸出入管理辦法"
  },
  {
    "PCode": "J0070032",
    "name": "光碟製造許可及申報辦法"
  },
  {
    "PCode": "J0070033",
    "name": "來源識別碼管理辦法"
  },
  {
    "PCode": "J0070034",
    "name": "專利師法"
  },
  {
    "PCode": "J0070035",
    "name": "專利師考試全部科目免試及格人員專業訓練辦法"
  },
  {
    "PCode": "J0070036",
    "name": "專利師證書收費標準"
  },
  {
    "PCode": "J0070037",
    "name": "專利電子申請實施辦法"
  },
  {
    "PCode": "J0070038",
    "name": "商標電子申請實施辦法"
  },
  {
    "PCode": "J0070039",
    "name": "專利資料收費標準"
  },
  {
    "PCode": "J0070040",
    "name": "專利師職前訓練辦法"
  },
  {
    "PCode": "J0070041",
    "name": "專利師懲戒辦法"
  },
  {
    "PCode": "J0070042",
    "name": "網路服務提供者民事免責事由實施辦法"
  },
  {
    "PCode": "J0070043",
    "name": "著作財產權質權登記及查閱辦法"
  },
  {
    "PCode": "J0070044",
    "name": "著作財產權人不明著作利用之許可授權及使用報酬辦法"
  },
  {
    "PCode": "J0070045",
    "name": "著作財產權質權各項登記規費收費準則"
  },
  {
    "PCode": "J0070046",
    "name": "著作財產權人不明著作利用許可申請規費收費準則"
  },
  {
    "PCode": "J0070047",
    "name": "專利以外文本申請實施辦法"
  },
  {
    "PCode": "J0080001",
    "name": "公司法"
  },
  {
    "PCode": "J0080002",
    "name": "公司登記規費收費準則"
  },
  {
    "PCode": "J0080003",
    "name": "有限公司及股份有限公司最低資本額標準"
  },
  {
    "PCode": "J0080004",
    "name": "商業登記法"
  },
  {
    "PCode": "J0080005",
    "name": "商業登記法施行細則"
  },
  {
    "PCode": "J0080006",
    "name": "公司行號申請登記資本額查核辦法"
  },
  {
    "PCode": "J0080007",
    "name": "營利事業統一發證辦法"
  },
  {
    "PCode": "J0080008",
    "name": "商業團體分業標準"
  },
  {
    "PCode": "J0080009",
    "name": "商業會計法"
  },
  {
    "PCode": "J0080010",
    "name": "商業會計處理準則"
  },
  {
    "PCode": "J0080011",
    "name": "商品標示法"
  },
  {
    "PCode": "J0080012",
    "name": "公司決算書表申報暨查核辦法"
  },
  {
    "PCode": "J0080013",
    "name": "理髮視聽歌唱及浴室業管理規則"
  },
  {
    "PCode": "J0080014",
    "name": "在中華民國舉辦商展辦法"
  },
  {
    "PCode": "J0080015",
    "name": "公司名稱及業務預查審核準則"
  },
  {
    "PCode": "J0080016",
    "name": "玩具槍管理規則"
  },
  {
    "PCode": "J0080017",
    "name": "在臺公司大陸地區股東股權行使條例"
  },
  {
    "PCode": "J0080019",
    "name": "股份有限公司發行股票簽證規則"
  },
  {
    "PCode": "J0080020",
    "name": "公司之登記及認許辦法"
  },
  {
    "PCode": "J0080021",
    "name": "公司申請登記資本額查核辦法"
  },
  {
    "PCode": "J0080022",
    "name": "公司申請專案核准合併審查辦法"
  },
  {
    "PCode": "J0080023",
    "name": "會計師查核簽證財務報表規則（90.12.19訂定）"
  },
  {
    "PCode": "J0080024",
    "name": "電子遊戲場業管理條例"
  },
  {
    "PCode": "J0080025",
    "name": "電子遊藝場業輔導管理規則"
  },
  {
    "PCode": "J0080026",
    "name": "臺灣地區產地證明書管理辦法"
  },
  {
    "PCode": "J0080027",
    "name": "臺灣省攤販管理規則（88.06.30  訂定）"
  },
  {
    "PCode": "J0080028",
    "name": "營業秘密法"
  },
  {
    "PCode": "J0080029",
    "name": "商業使用電子方式處理會計資料辦法"
  },
  {
    "PCode": "J0080030",
    "name": "電子遊戲機分類標準"
  },
  {
    "PCode": "J0080031",
    "name": "電子遊戲場業公共意外責任險投保辦法"
  },
  {
    "PCode": "J0080032",
    "name": "非公開發行股票公司股票信託登記準則"
  },
  {
    "PCode": "J0080033",
    "name": "商業申請登記資本額查核辦法"
  },
  {
    "PCode": "J0080034",
    "name": "百貨公司業及零售式量販業電腦處理個人資料辦法"
  },
  {
    "PCode": "J0080035",
    "name": "租賃業辦理消費者融資租賃業務廣告應揭示總費用範圍及年百分率計算方式標準"
  },
  {
    "PCode": "J0080036",
    "name": "促進商業研究發展輔導辦法"
  },
  {
    "PCode": "J0080037",
    "name": "電子簽章法"
  },
  {
    "PCode": "J0080038",
    "name": "外國憑證機構許可辦法"
  },
  {
    "PCode": "J0080039",
    "name": "電子簽章法施行細則"
  },
  {
    "PCode": "J0080040",
    "name": "憑證實務作業基準應載明事項準則"
  },
  {
    "PCode": "J0080041",
    "name": "企業併購法"
  },
  {
    "PCode": "J0080042",
    "name": "企業併購償還積欠銀行債務免徵營利事業所得稅辦法"
  },
  {
    "PCode": "J0080044",
    "name": "零售市場管理條例"
  },
  {
    "PCode": "J0080045",
    "name": "商業名稱及所營業務預查審核準則"
  },
  {
    "PCode": "J0080046",
    "name": "商業登記規費收費準則"
  },
  {
    "PCode": "J0080047",
    "name": "商業登記申請辦法"
  },
  {
    "PCode": "J0080048",
    "name": "參與政府專案紓困方案公司發行新股與董事監察人經理人限制報酬及相關事項辦法"
  },
  {
    "PCode": "J0080049",
    "name": "銀樓業對達一定金額以上通貨交易及疑似洗錢交易申報辦法"
  },
  {
    "PCode": "J0080050",
    "name": "經濟部輔導及獎勵主管事業機構成立關係企業僱用身心障礙者辦法"
  },
  {
    "PCode": "J0090001",
    "name": "參加國外商展處理辦法"
  },
  {
    "PCode": "J0090002",
    "name": "輸出業團體分業標準"
  },
  {
    "PCode": "J0090003",
    "name": "海外經濟合作發展基金收支保管及運用辦法"
  },
  {
    "PCode": "J0090004",
    "name": "貿易法"
  },
  {
    "PCode": "J0090005",
    "name": "紡織品出口配額處理辦法"
  },
  {
    "PCode": "J0090006",
    "name": "出進口廠商登記辦法"
  },
  {
    "PCode": "J0090007",
    "name": "貨品輸入管理辦法"
  },
  {
    "PCode": "J0090008",
    "name": "貨品輸出管理辦法"
  },
  {
    "PCode": "J0090009",
    "name": "貿易處分案件聲明異議處理辦法"
  },
  {
    "PCode": "J0090010",
    "name": "推廣貿易基金收支保管及運用辦法"
  },
  {
    "PCode": "J0090011",
    "name": "貿易法施行細則"
  },
  {
    "PCode": "J0090012",
    "name": "軍事機關輸出入貨品管理辦法"
  },
  {
    "PCode": "J0090013",
    "name": "戰略性高科技貨品輸出入管理辦法"
  },
  {
    "PCode": "J0090014",
    "name": "小汽車輸入配額管理辦法"
  },
  {
    "PCode": "J0090015",
    "name": "食米輸入配額管理辦法"
  },
  {
    "PCode": "J0090016",
    "name": "原產地證明書及加工證明書管理辦法"
  },
  {
    "PCode": "J0090017",
    "name": "廠商因嚴重急性呼吸道症候群影響暫停輸出補償辦法"
  },
  {
    "PCode": "J0090018",
    "name": "輸往設限地區紡織品電子簽證管理辦法"
  },
  {
    "PCode": "J0090019",
    "name": "貨品進口救濟案件處理辦法"
  },
  {
    "PCode": "J0090021",
    "name": "裝運前檢驗監督管理辦法"
  },
  {
    "PCode": "J0090022",
    "name": "紡織品進口救濟案件處理辦法"
  },
  {
    "PCode": "J0090023",
    "name": "禽畜產品輸入配額管理辦法"
  },
  {
    "PCode": "J0090024",
    "name": "水果輸入配額管理辦法"
  },
  {
    "PCode": "J0090025",
    "name": "輸出入貨品電子簽證管理辦法"
  },
  {
    "PCode": "J0090026",
    "name": "出進口績優廠商表揚辦法"
  },
  {
    "PCode": "J0090027",
    "name": "辦理推廣貿易業務補助辦法"
  },
  {
    "PCode": "J0090028",
    "name": "瀕臨絕種動植物及其產製品輸出入管理辦法"
  },
  {
    "PCode": "J0090029",
    "name": "大陸地區法人團體來臺與臺灣地區法人團體合辦專業展覽許可辦法"
  },
  {
    "PCode": "J0100001",
    "name": "商品檢驗法"
  },
  {
    "PCode": "J0100002",
    "name": "商品檢驗法施行細則"
  },
  {
    "PCode": "J0100003",
    "name": "商品特約檢驗辦法"
  },
  {
    "PCode": "J0100004",
    "name": "商品報驗發證辦法"
  },
  {
    "PCode": "J0100005",
    "name": "國產商品分等檢驗實施辦法"
  },
  {
    "PCode": "J0100006",
    "name": "國產商品品質管制實施辦法"
  },
  {
    "PCode": "J0100007",
    "name": "檢驗不合格商品處理辦法"
  },
  {
    "PCode": "J0100008",
    "name": "國內市場商品檢驗業務處理辦法"
  },
  {
    "PCode": "J0100009",
    "name": "經濟部商品檢驗局港口檢驗場業務處理辦法"
  },
  {
    "PCode": "J0100010",
    "name": "經濟部標準檢驗局委託代施檢驗辦法"
  },
  {
    "PCode": "J0100011",
    "name": "經濟部標準檢驗局辦理物品委託試驗辦法"
  },
  {
    "PCode": "J0100012",
    "name": "臺灣地區產地證明書發給辦法"
  },
  {
    "PCode": "J0100013",
    "name": "商品檢驗標識使用辦法（舊 59.08.08 訂定）"
  },
  {
    "PCode": "J0100014",
    "name": "商品檢驗規費收費準則"
  },
  {
    "PCode": "J0100016",
    "name": "國際標準品質保證制度實施辦法"
  },
  {
    "PCode": "J0100017",
    "name": "商品電磁相容性管理辦法"
  },
  {
    "PCode": "J0100018",
    "name": "國際標準環境管理系統實施辦法"
  },
  {
    "PCode": "J0100019",
    "name": "中華民國品質管理及環境管理認證制度實施辦法"
  },
  {
    "PCode": "J0100020",
    "name": "經濟部標準檢驗局委託代施度量衡器檢定業務及監督管理辦法"
  },
  {
    "PCode": "J0100021",
    "name": "經濟部標準檢驗局辦理我國遠洋漁船漁獲物之衛生管理符合性評鑑驗證辦法"
  },
  {
    "PCode": "J0100022",
    "name": "正字標記規費收費準則"
  },
  {
    "PCode": "J0100023",
    "name": "商品檢驗規費收費辦法"
  },
  {
    "PCode": "J0100024",
    "name": "商品檢驗登記及報驗發證辦法"
  },
  {
    "PCode": "J0100025",
    "name": "商品檢驗不合格處理辦法"
  },
  {
    "PCode": "J0100026",
    "name": "商品先行放行辦法"
  },
  {
    "PCode": "J0100027",
    "name": "商品檢驗業務委託辦法"
  },
  {
    "PCode": "J0100028",
    "name": "管理系統驗證實施辦法"
  },
  {
    "PCode": "J0100029",
    "name": "管理系統認可登錄廠場監視查驗辦法"
  },
  {
    "PCode": "J0100030",
    "name": "商品監視查驗辦法"
  },
  {
    "PCode": "J0100031",
    "name": "商品型式認可管理辦法"
  },
  {
    "PCode": "J0100032",
    "name": "商品免經型式認可報驗辦法"
  },
  {
    "PCode": "J0100033",
    "name": "商品免驗辦法"
  },
  {
    "PCode": "J0100034",
    "name": "商品市場檢查辦法"
  },
  {
    "PCode": "J0100035",
    "name": "商品檢驗指定試驗室認可管理辦法"
  },
  {
    "PCode": "J0100036",
    "name": "辦理受託物品試驗或其他技術服務辦法"
  },
  {
    "PCode": "J0100037",
    "name": "外銷食品及飼料衛生安全管理系統驗證實施辦法"
  },
  {
    "PCode": "J0100038",
    "name": "商品檢驗標識使用辦法（新 91.01.09 訂定）"
  },
  {
    "PCode": "J0100039",
    "name": "商品驗證登錄辦法"
  },
  {
    "PCode": "J0100040",
    "name": "實施管理及檢驗制度認可廠場監視查驗辦法"
  },
  {
    "PCode": "J0100041",
    "name": "自願性產品驗證實施辦法"
  },
  {
    "PCode": "J0100042",
    "name": "商品驗證登錄收費實施辦法"
  },
  {
    "PCode": "J0100043",
    "name": "度量衡器義務監視員遴聘及違規舉發程序管理辦法"
  },
  {
    "PCode": "J0100044",
    "name": "標準法"
  },
  {
    "PCode": "J0100045",
    "name": "標準法施行細則"
  },
  {
    "PCode": "J0100046",
    "name": "國家標準制定辦法"
  },
  {
    "PCode": "J0100047",
    "name": "正字標記管理規則"
  },
  {
    "PCode": "J0100048",
    "name": "包裝商品內容數量標記辦法"
  },
  {
    "PCode": "J0100049",
    "name": "產品安全標誌管理辦法"
  },
  {
    "PCode": "J0100050",
    "name": "標準化獎勵辦法"
  },
  {
    "PCode": "J0100051",
    "name": "中華民國認證實施辦法"
  },
  {
    "PCode": "J0100052",
    "name": "度量衡法"
  },
  {
    "PCode": "J0100053",
    "name": "度量衡法施行細則"
  },
  {
    "PCode": "J0100054",
    "name": "度量衡業營業許可及管理規則"
  },
  {
    "PCode": "J0100055",
    "name": "度量衡器製造及修理業之檢校設備標準"
  },
  {
    "PCode": "J0100056",
    "name": "度量衡器檢定檢查辦法"
  },
  {
    "PCode": "J0100057",
    "name": "度量衡規費收費標準"
  },
  {
    "PCode": "J0100058",
    "name": "度量衡業務委託辦法"
  },
  {
    "PCode": "J0100059",
    "name": "度量衡器型式認證管理辦法"
  },
  {
    "PCode": "J0100060",
    "name": "糾紛度量衡器鑑定辦法"
  },
  {
    "PCode": "J0100061",
    "name": "國家度量衡標準實驗室業務委託辦法"
  },
  {
    "PCode": "J0100062",
    "name": "度量衡業自行檢定管理辦法"
  },
  {
    "PCode": "J0100063",
    "name": "度量衡器指定實驗室認可管理辦法"
  },
  {
    "PCode": "J0100064",
    "name": "法定度量衡單位推廣及輔導辦法"
  },
  {
    "PCode": "J0100065",
    "name": "計量技術人員管理辦法"
  },
  {
    "PCode": "J0100066",
    "name": "定量包裝商品管理辦法"
  },
  {
    "PCode": "J0100067",
    "name": "溫室氣體查證實施辦法"
  },
  {
    "PCode": "J0100068",
    "name": "商品義務監視員遴聘及違規舉發程序管理辦法"
  },
  {
    "PCode": "J0100069",
    "name": "商品危害風險性認定準則"
  },
  {
    "PCode": "J0100070",
    "name": "應施檢驗商品發生事故通報辦法"
  },
  {
    "PCode": "J0100071",
    "name": "深層海水自願性產品驗證實施辦法"
  },
  {
    "PCode": "J0110001",
    "name": "水利法"
  },
  {
    "PCode": "J0110002",
    "name": "水利法施行細則"
  },
  {
    "PCode": "J0110003",
    "name": "臺灣地區地下水管制辦法"
  },
  {
    "PCode": "J0110004",
    "name": "蓄水庫安全檢查與評估辦法"
  },
  {
    "PCode": "J0110005",
    "name": "研製改良省水器材及設備補助辦法"
  },
  {
    "PCode": "J0110006",
    "name": "水利建造物安全檢查辦法"
  },
  {
    "PCode": "J0110007",
    "name": "淡水河洪水平原管制辦法（新 88.06.30 訂定）"
  },
  {
    "PCode": "J0110008",
    "name": "臺灣省地下水管制辦法（新 88.06.30 訂定）"
  },
  {
    "PCode": "J0110009",
    "name": "海堤管理辦法"
  },
  {
    "PCode": "J0110010",
    "name": "排水管理辦法"
  },
  {
    "PCode": "J0110011",
    "name": "水庫蓄水範圍使用管理辦法"
  },
  {
    "PCode": "J0110012",
    "name": "臺灣省灌溉事業管理規則（新 88.06.30 訂定）"
  },
  {
    "PCode": "J0110013",
    "name": "臺灣省河川管理規則（新 88.06.30 訂定）"
  },
  {
    "PCode": "J0110014",
    "name": "臺灣省曾文水庫運用規則（新 88.06.30 訂定）"
  },
  {
    "PCode": "J0110015",
    "name": "臺灣省曾文水庫灌溉工程費徵收辦法（新 88.06.30 訂定）"
  },
  {
    "PCode": "J0110016",
    "name": "臺灣省鯉魚潭水庫運用規則（新 88.06.30 訂定）"
  },
  {
    "PCode": "J0110017",
    "name": "臺灣省石門水庫多目標運用規則（新 88.06.30 訂定）"
  },
  {
    "PCode": "J0110019",
    "name": "臺灣省農田水利會會務委員會議事規則（新 89.06.14 訂定）"
  },
  {
    "PCode": "J0110022",
    "name": "水資源作業基金收支保管及運用辦法"
  },
  {
    "PCode": "J0110023",
    "name": "農田水利設施天然災害善後處理辦法"
  },
  {
    "PCode": "J0110024",
    "name": "旱災災害救助種類及標準"
  },
  {
    "PCode": "J0110025",
    "name": "水權登記收費標準"
  },
  {
    "PCode": "J0110026",
    "name": "地下水管制辦法"
  },
  {
    "PCode": "J0110027",
    "name": "水源之水量不足時水權用水量分配或輪流使用辦法"
  },
  {
    "PCode": "J0110028",
    "name": "離島供水營運虧損補助辦法"
  },
  {
    "PCode": "J0110029",
    "name": "河川管理辦法"
  },
  {
    "PCode": "J0110030",
    "name": "基隆河洪氾區土地使用管制辦法"
  },
  {
    "PCode": "J0110032",
    "name": "水災公用氣體與油料管線輸電線路災害救助種類及標準"
  },
  {
    "PCode": "J0110034",
    "name": "水利事業穿越私有土地之上空或地下地上權徵收補償辦法"
  },
  {
    "PCode": "J0110035",
    "name": "自來水設備檢驗辦法"
  },
  {
    "PCode": "J0110036",
    "name": "自來水用戶用水設備標準"
  },
  {
    "PCode": "J0110037",
    "name": "自來水水質標準"
  },
  {
    "PCode": "J0110038",
    "name": "救火栓設置標準"
  },
  {
    "PCode": "J0110039",
    "name": "基隆河流域整治特別條例"
  },
  {
    "PCode": "J0110040",
    "name": "溫泉法"
  },
  {
    "PCode": "J0110041",
    "name": "溫泉標準"
  },
  {
    "PCode": "J0110042",
    "name": "溫泉露頭一定範圍劃定準則"
  },
  {
    "PCode": "J0110043",
    "name": "溫泉法施行細則"
  },
  {
    "PCode": "J0110044",
    "name": "溫泉水權輔導換證作業辦法"
  },
  {
    "PCode": "J0110045",
    "name": "溫泉開發許可辦法"
  },
  {
    "PCode": "J0110046",
    "name": "溫泉開發許可移轉作業辦法"
  },
  {
    "PCode": "J0110047",
    "name": "溫泉取用費徵收費率及使用辦法"
  },
  {
    "PCode": "J0110048",
    "name": "溫泉資料申報作業辦法"
  },
  {
    "PCode": "J0110049",
    "name": "地下水鑿井業管理規則"
  },
  {
    "PCode": "J0110050",
    "name": "水利建造物檢查及安全評估辦法"
  },
  {
    "PCode": "J0110051",
    "name": "地下水鑿井業申請許可收費標準"
  },
  {
    "PCode": "J0110052",
    "name": "中央管河川採取土石使用河川公地使用費收費標準"
  },
  {
    "PCode": "J0110053",
    "name": "用水計畫書審查收費標準"
  },
  {
    "PCode": "J0110054",
    "name": "地下水鑿井技工考驗收費標準"
  },
  {
    "PCode": "J0110055",
    "name": "自來水法"
  },
  {
    "PCode": "J0110057",
    "name": "現役軍人家屬使用自來水優待付費辦法"
  },
  {
    "PCode": "J0110058",
    "name": "自來水管承裝技工考驗辦法"
  },
  {
    "PCode": "J0110059",
    "name": "自來水管承裝商管理辦法"
  },
  {
    "PCode": "J0110060",
    "name": "自來水事業技術人員考驗辦法"
  },
  {
    "PCode": "J0110061",
    "name": "自來水事業專營權管理規則"
  },
  {
    "PCode": "J0110062",
    "name": "協助臺北水源特定區地方建設辦法"
  },
  {
    "PCode": "J0110063",
    "name": "自來水事業報表編送辦法"
  },
  {
    "PCode": "J0110064",
    "name": "自來水工程設施標準"
  },
  {
    "PCode": "J0110065",
    "name": "自來水法施行細則"
  },
  {
    "PCode": "J0110066",
    "name": "自來水管承裝技工考驗合格證書收費標準"
  },
  {
    "PCode": "J0110067",
    "name": "自來水管承裝商申請許可收費標準"
  },
  {
    "PCode": "J0110068",
    "name": "水源保育與回饋費收費辦法"
  },
  {
    "PCode": "J0110069",
    "name": "水源保育與回饋費補助辦法"
  },
  {
    "PCode": "J0110070",
    "name": "水質水量保護區土地受限補償金發放標準"
  },
  {
    "PCode": "J0110072",
    "name": "水患治理特別條例"
  },
  {
    "PCode": "J0110073",
    "name": "石門水庫及其集水區整治特別條例"
  },
  {
    "PCode": "J0110074",
    "name": "易淹水地區水患治理計畫推動小組設置與作業辦法"
  },
  {
    "PCode": "J0110075",
    "name": "自來水事業技術人員考驗合格證書收費標準"
  },
  {
    "PCode": "J0110076",
    "name": "中央管河川區域使用行為規費收費標準"
  },
  {
    "PCode": "J0110077",
    "name": "鼓勵民間參與省水技術研發獎勵辦法"
  },
  {
    "PCode": "J0110078",
    "name": "水災潛勢資料公開辦法"
  },
  {
    "PCode": "J0110079",
    "name": "水災災區民眾安置或重建簡化行政程序辦法"
  },
  {
    "PCode": "J0110080",
    "name": "莫拉克颱風災後重建跨越穿越河川建造物簡化程序辦法"
  },
  {
    "PCode": "J0110081",
    "name": "莫拉克颱風災區河川洪氾區土地使用管制辦法"
  },
  {
    "PCode": "J0110082",
    "name": "水災災區交通搶通或公共設施重建簡化行政程序辦法"
  },
  {
    "PCode": "J0110083",
    "name": "曾文南化烏山頭水庫治理及穩定南部地區供水特別條例"
  },
  {
    "PCode": "J0110084",
    "name": "經濟部水利署提供水文資訊收費標準"
  },
  {
    "PCode": "J0110085",
    "name": "未產生經濟效益之非都市土地之水利用地認定標準"
  },
  {
    "PCode": "J0110086",
    "name": "中央管區域排水設施範圍使用行為規費收費標準"
  },
  {
    "PCode": "J0110087",
    "name": "一般性海堤使用行為規費收費標準"
  },
  {
    "PCode": "J0120001",
    "name": "國營事業管理法"
  },
  {
    "PCode": "J0120002",
    "name": "國營事業土地買賣交換辦法"
  },
  {
    "PCode": "J0120003",
    "name": "經濟部所屬事業機構現金票據及有價證券管理準則"
  },
  {
    "PCode": "J0120004",
    "name": "經濟部所屬各事業機構激勵制度實施辦法"
  },
  {
    "PCode": "J0120005",
    "name": "經濟部所屬事業機構人員考核辦法"
  },
  {
    "PCode": "J0120006",
    "name": "經濟部所屬各公司董事會組織準則"
  },
  {
    "PCode": "J0120007",
    "name": "經濟部所屬各公司董事監察人遴派標準"
  },
  {
    "PCode": "J0120008",
    "name": "經濟部所屬事業機構人事管理準則"
  },
  {
    "PCode": "J0120009",
    "name": "經濟部所屬事業機構分類職位歸級規程"
  },
  {
    "PCode": "J0120010",
    "name": "經濟部所屬事業機構評價職位歸級規程"
  },
  {
    "PCode": "J0120011",
    "name": "經濟部所屬事業人員退休撫卹及資遣辦法"
  },
  {
    "PCode": "J0120012",
    "name": "臺灣地區砂糖平準基金條例"
  },
  {
    "PCode": "J0120013",
    "name": "臺灣地區砂糖平準基金條例施行細則"
  },
  {
    "PCode": "J0120014",
    "name": "臺灣地區漁船油核配辦法"
  },
  {
    "PCode": "J0120015",
    "name": "現役軍人家屬用電優待付費辦法"
  },
  {
    "PCode": "J0120016",
    "name": "臺灣地區日間空襲期中限制用電臨時辦法"
  },
  {
    "PCode": "J0120017",
    "name": "中國鋼鐵股份有限公司管理辦法"
  },
  {
    "PCode": "J0120018",
    "name": "中國鋼鐵股份有限公司管理辦法施行細則"
  },
  {
    "PCode": "J0120019",
    "name": "中國造船股份有限公司管理辦法"
  },
  {
    "PCode": "J0120020",
    "name": "中國造船股份有限公司管理辦法施行細則"
  },
  {
    "PCode": "J0120021",
    "name": "鹽政條例"
  },
  {
    "PCode": "J0120022",
    "name": "鹽政條例施行細則"
  },
  {
    "PCode": "J0120023",
    "name": "鹽務人事規則"
  },
  {
    "PCode": "J0120024",
    "name": "經濟部臺灣製鹽總廠人員退休、撫卹及資遣辦法"
  },
  {
    "PCode": "J0120025",
    "name": "財政部所屬鹽務員工退休辦法"
  },
  {
    "PCode": "J0120026",
    "name": "財政部所屬鹽務員工撫卹辦法"
  },
  {
    "PCode": "J0120027",
    "name": "經濟部所屬事業機構人員退休、撫卹及資遣年資計算辦法"
  },
  {
    "PCode": "J0120028",
    "name": "經濟部所屬事業移轉民營從業人員優惠優先認購股份辦法"
  },
  {
    "PCode": "J0120029",
    "name": "經濟部所屬事業移轉民營從業人員權益補償辦法"
  },
  {
    "PCode": "J0120030",
    "name": "經濟部所屬國營事業提供土地出租及設定地上權辦法"
  },
  {
    "PCode": "J0120031",
    "name": "石油及石油產品輸入輸出生產銷售業務經營許可管理辦法"
  },
  {
    "PCode": "J0120032",
    "name": "加油站設置管理規則"
  },
  {
    "PCode": "J0120033",
    "name": "加氣站設置管理規則（82.10.01訂定）"
  },
  {
    "PCode": "J0120034",
    "name": "漁船加油站設置管理規則"
  },
  {
    "PCode": "J0120035",
    "name": "漁業動力用油優惠油價標準"
  },
  {
    "PCode": "J0120036",
    "name": "經濟部所屬事業機構表彰員工久任辦法"
  },
  {
    "PCode": "J0120037",
    "name": "申請經營石油業務規費收費標準"
  },
  {
    "PCode": "J0120038",
    "name": "經濟部所屬事業機構支領月退休給與退休人員赴大陸地區長期居住改領停領及恢復退休給與處理辦法"
  },
  {
    "PCode": "J0120039",
    "name": "漢翔航空工業股份有限公司董事會及監察人設置辦法"
  },
  {
    "PCode": "J0120040",
    "name": "造船廠管理規則"
  },
  {
    "PCode": "J0120041",
    "name": "金門馬祖地區菸酒產銷與管理辦法"
  },
  {
    "PCode": "J0120042",
    "name": "加油站規費收費標準"
  },
  {
    "PCode": "J0120043",
    "name": "液化石油氣汽車加氣站規費收費標準"
  },
  {
    "PCode": "J0120044",
    "name": "公營事業移轉民營條例"
  },
  {
    "PCode": "J0120045",
    "name": "公營事業移轉民營條例施行細則"
  },
  {
    "PCode": "J0120048",
    "name": "離島供電營運虧損補助辦法"
  },
  {
    "PCode": "J0120049",
    "name": "核能發電後端營運基金收支保管及運用辦法"
  },
  {
    "PCode": "J0120050",
    "name": "民間參與經建設施公共建設接管營運辦法"
  },
  {
    "PCode": "J0120051",
    "name": "漢翔航空工業股份有限公司人事管理準則"
  },
  {
    "PCode": "J0120052",
    "name": "加氣站設置管理規則（91.01.16訂定）"
  },
  {
    "PCode": "J0130001",
    "name": "物力調查實施辦法"
  },
  {
    "PCode": "J0130002",
    "name": "能源管理法"
  },
  {
    "PCode": "J0130003",
    "name": "能源管理法施行細則"
  },
  {
    "PCode": "J0130004",
    "name": "中央空氣調節系統使用電能及費率計收準則"
  },
  {
    "PCode": "J0130005",
    "name": "中央空氣調節系統電表及線路裝置規則（舊 70.05.15 訂定）"
  },
  {
    "PCode": "J0130006",
    "name": "能源管理人員及空調能源管理人員登記辦法"
  },
  {
    "PCode": "J0130007",
    "name": "能源查核實施辦法"
  },
  {
    "PCode": "J0130008",
    "name": "能源研究發展基金收支保管及運用辦法"
  },
  {
    "PCode": "J0130009",
    "name": "車輛容許耗用能源標準及檢查管理辦法"
  },
  {
    "PCode": "J0130010",
    "name": "汽電共生系統推廣辦法"
  },
  {
    "PCode": "J0130011",
    "name": "漁船用引擎容許耗用能源標準及管理辦法"
  },
  {
    "PCode": "J0130012",
    "name": "油源不足時期油品配售辦法"
  },
  {
    "PCode": "J0130013",
    "name": "變電所裝置規則"
  },
  {
    "PCode": "J0130014",
    "name": "汽電共生系統實施辦法"
  },
  {
    "PCode": "J0130015",
    "name": "地方政府處理電業用地爭議準則（新 92.03.26 訂定）"
  },
  {
    "PCode": "J0130016",
    "name": "公用天然氣事業會計處理準則（92.06.25訂定）"
  },
  {
    "PCode": "J0130017",
    "name": "電源不足時期限制用電辦法"
  },
  {
    "PCode": "J0130018",
    "name": "專任電氣技術人員及用電設備檢驗維護業管理規則"
  },
  {
    "PCode": "J0130019",
    "name": "民間參與經建設施公共建設使用土地地下處理及審核辦法"
  },
  {
    "PCode": "J0130020",
    "name": "電業設備及用戶用電設備工程設計及監造範圍認定標準"
  },
  {
    "PCode": "J0130021",
    "name": "太陽能熱水系統推廣獎勵辦法"
  },
  {
    "PCode": "J0130022",
    "name": "風力發電示範系統設置補助辦法"
  },
  {
    "PCode": "J0130023",
    "name": "太陽光電發電示範系統設置補助辦法"
  },
  {
    "PCode": "J0130025",
    "name": "氣體燃料導管承裝業管理規則"
  },
  {
    "PCode": "J0130026",
    "name": "電氣技術人員管理規則"
  },
  {
    "PCode": "J0130027",
    "name": "鍋爐能源效率標準"
  },
  {
    "PCode": "J0130028",
    "name": "燃氣熱水器及其配管承裝業管理辦法"
  },
  {
    "PCode": "J0130029",
    "name": "節能標章規費收費標準"
  },
  {
    "PCode": "J0130030",
    "name": "石油煉製業與輸入業實際應儲備之石油安全存量及計算標準"
  },
  {
    "PCode": "J0130031",
    "name": "白熾燈泡耗用能源效率標準"
  },
  {
    "PCode": "J0130032",
    "name": "再生能源發展條例"
  },
  {
    "PCode": "J0130033",
    "name": "再生能源發展基金收支保管及運用辦法"
  },
  {
    "PCode": "J0130034",
    "name": "再生能源發電設備設置者與電業爭議調解辦法"
  },
  {
    "PCode": "J0130035",
    "name": "專業機構或技師辦理能源管理法檢查業務認可管理辦法"
  },
  {
    "PCode": "J0130036",
    "name": "再生能源熱利用獎勵補助辦法"
  },
  {
    "PCode": "J0130037",
    "name": "再生能源發電設備免徵及分期繳納進口關稅品項及證明文件申請辦法"
  },
  {
    "PCode": "J0130038",
    "name": "再生能源電能費用補貼申請及審核辦法"
  },
  {
    "PCode": "J0130039",
    "name": "電業及自用發電設備設置者繳交再生能源發展基金辦法"
  },
  {
    "PCode": "J0130040",
    "name": "再生能源發電設備示範獎勵辦法"
  },
  {
    "PCode": "J0130041",
    "name": "再生能源發電設備設置管理辦法"
  },
  {
    "PCode": "J0130042",
    "name": "設置再生能源設施免請領雜項執照標準"
  },
  {
    "PCode": "J0130043",
    "name": "能源用戶自置或委託技師或合格能源管理人員設置登記辦法"
  },
  {
    "PCode": "J0130044",
    "name": "技師或能源管理人員辦理能源管理業務資格認定辦法"
  },
  {
    "PCode": "J0130045",
    "name": "天然氣事業法"
  },
  {
    "PCode": "J0130046",
    "name": "天然氣事業輸儲設備地理資訊管理系統建置辦法"
  },
  {
    "PCode": "J0130047",
    "name": "公用天然氣事業申請設立保證金作業辦法"
  },
  {
    "PCode": "J0130048",
    "name": "天然氣事業經營資料申報作業辦法"
  },
  {
    "PCode": "J0130049",
    "name": "公用天然氣事業會計處理準則（100.08.01訂定）"
  },
  {
    "PCode": "J0130050",
    "name": "公用天然氣事業重新申請供氣許可辦法"
  },
  {
    "PCode": "J0130051",
    "name": "公用天然氣事業用戶管線設備裝置計費準則"
  },
  {
    "PCode": "J0130052",
    "name": "公用天然氣事業輸儲設備及場所之民間檢查機構認可辦法"
  },
  {
    "PCode": "J0130053",
    "name": "公用天然氣事業輸氣管線汰換準備金提撥辦法"
  },
  {
    "PCode": "J0130054",
    "name": "天然氣供應及價格管制實施辦法"
  },
  {
    "PCode": "J0130055",
    "name": "公用天然氣事業天然氣售價及基本收費計算準則"
  },
  {
    "PCode": "J0130056",
    "name": "天然氣事業輸儲設備防災相關設施裝置維修辦法"
  },
  {
    "PCode": "J0130057",
    "name": "天然氣導管配管專業人員管理辦法"
  },
  {
    "PCode": "J0130058",
    "name": "公用天然氣導管承裝業管理辦法"
  },
  {
    "PCode": "J0130059",
    "name": "天然氣事業輸儲設備採行先進國家相關標準認定辦法"
  },
  {
    "PCode": "J0130060",
    "name": "天然氣事業災害及緊急事故通報辦法"
  },
  {
    "PCode": "J0130061",
    "name": "天然氣導管配管專業人員專案技能檢定辦法"
  },
  {
    "PCode": "J0130062",
    "name": "液化石油氣經銷業分裝業及零售業供銷管理規則"
  },
  {
    "PCode": "J0130063",
    "name": "風力發電離岸系統示範獎勵辦法"
  },
  {
    "PCode": "J0130064",
    "name": "地熱能發電系統示範獎勵辦法"
  },
  {
    "PCode": "J0140001",
    "name": "中小企業發展條例"
  },
  {
    "PCode": "J0140002",
    "name": "中小企業發展基金收支保管及運用辦法"
  },
  {
    "PCode": "J0140003",
    "name": "中小企業認定標準"
  },
  {
    "PCode": "J0140004",
    "name": "中小企業輔導體系建立及輔導辦法"
  },
  {
    "PCode": "J0140005",
    "name": "中小企業開發公司設立營運管理辦法"
  },
  {
    "PCode": "J0140006",
    "name": "中小企業政策審議委員會組織規程"
  },
  {
    "PCode": "J0140007",
    "name": "中小企業輔導準則"
  },
  {
    "PCode": "J0140008",
    "name": "促進企業開發產業技術辦法"
  },
  {
    "PCode": "J0140009",
    "name": "經濟部促進企業研究發展補助辦法"
  },
  {
    "PCode": "J0140010",
    "name": "中小企業人力協助辦法"
  },
  {
    "PCode": "J0140011",
    "name": "莫拉克颱風受災企業融資協處辦法"
  },
  {
    "PCode": "J0140012",
    "name": "促進中小企業創新增僱員工補助辦法"
  },
  {
    "PCode": "J0140013",
    "name": "地方產業發展基金收支保管及運用辦法"
  },
  {
    "PCode": "J0150001",
    "name": "行政院公平交易委員會組織條例"
  },
  {
    "PCode": "J0150002",
    "name": "公平交易法"
  },
  {
    "PCode": "J0150003",
    "name": "多層次傳銷管理辦法"
  },
  {
    "PCode": "J0150004",
    "name": "行政院公平交易委員會會議規則"
  },
  {
    "PCode": "J0150005",
    "name": "行政院公平交易委員會辦事細則"
  },
  {
    "PCode": "J0150006",
    "name": "公平交易法施行細則"
  },
  {
    "PCode": "J0150007",
    "name": "行政院公平交易委員會顧問遴聘辦法"
  },
  {
    "PCode": "J0150008",
    "name": "行政院公平交易委員會委員會議資訊保密及公開辦法"
  },
  {
    "PCode": "J0150009",
    "name": "公平交易委員會卷宗閱覽辦法"
  },
  {
    "PCode": "J0150010",
    "name": "行政院公平交易委員會提供政府資訊收費標準"
  },
  {
    "PCode": "J0150011",
    "name": "公平交易委員會組織法"
  },
  {
    "PCode": "J0150012",
    "name": "聯合行為違法案件免除或減輕罰鍰實施辦法"
  },
  {
    "PCode": "J0150013",
    "name": "公平交易委員會處務規程"
  },
  {
    "PCode": "J0150014",
    "name": "違反公平交易法第十條及第十四條情節重大案件之裁處罰鍰計算辦法"
  },
  {
    "PCode": "J0160001",
    "name": "原子能法"
  },
  {
    "PCode": "J0160002",
    "name": "原子能法施行細則"
  },
  {
    "PCode": "J0160003",
    "name": "核子損害賠償法"
  },
  {
    "PCode": "J0160004",
    "name": "游離輻射防護安全標準"
  },
  {
    "PCode": "J0160005",
    "name": "放射性物質安全運送規則"
  },
  {
    "PCode": "J0160006",
    "name": "核子原料礦及礦物管理辦法"
  },
  {
    "PCode": "J0160007",
    "name": "放射性廢料管理辦法"
  },
  {
    "PCode": "J0160008",
    "name": "放射性污染建築物事件防範及處理辦法"
  },
  {
    "PCode": "J0160009",
    "name": "游離輻射防護法"
  },
  {
    "PCode": "J0160012",
    "name": "核子損害賠償法施行細則"
  },
  {
    "PCode": "J0160013",
    "name": "商品輻射限量標準"
  },
  {
    "PCode": "J0160015",
    "name": "放射性物料管理法"
  },
  {
    "PCode": "J0160016",
    "name": "輻射防護管理組織及輻射防護人員設置標準"
  },
  {
    "PCode": "J0160017",
    "name": "輻射防護人員管理辦法"
  },
  {
    "PCode": "J0160018",
    "name": "人員輻射劑量評定機構認可及管理辦法"
  },
  {
    "PCode": "J0160019",
    "name": "核子反應器設施管制法"
  },
  {
    "PCode": "J0160020",
    "name": "輻射防護服務相關業務管理辦法"
  },
  {
    "PCode": "J0160021",
    "name": "輻射工作場所管理與場所外環境輻射監測作業準則"
  },
  {
    "PCode": "J0160022",
    "name": "游離輻射防護法施行細則"
  },
  {
    "PCode": "J0160023",
    "name": "游離輻射防護管制收費標準"
  },
  {
    "PCode": "J0160024",
    "name": "原子能業務公益信託許可及監督辦法"
  },
  {
    "PCode": "J0160025",
    "name": "放射性物質與可發生游離輻射設備及其輻射作業管理辦法"
  },
  {
    "PCode": "J0160026",
    "name": "高強度輻射設施種類及運轉人員管理辦法"
  },
  {
    "PCode": "J0160027",
    "name": "放射性物質生產設施運轉人員管理辦法"
  },
  {
    "PCode": "J0160028",
    "name": "輻射源豁免管制標準"
  },
  {
    "PCode": "J0160029",
    "name": "嚴重污染環境輻射標準"
  },
  {
    "PCode": "J0160030",
    "name": "軍事機關輻射防護及管制辦法"
  },
  {
    "PCode": "J0160031",
    "name": "放射性物料管制收費標準"
  },
  {
    "PCode": "J0160032",
    "name": "核子反應器設施品質保證準則"
  },
  {
    "PCode": "J0160033",
    "name": "核子反應器設施管制收費標準"
  },
  {
    "PCode": "J0160034",
    "name": "放射性物料管理法施行細則"
  },
  {
    "PCode": "J0160035",
    "name": "核子反應器設施管制法施行細則"
  },
  {
    "PCode": "J0160036",
    "name": "核子保防作業辦法"
  },
  {
    "PCode": "J0160037",
    "name": "低放射性廢棄物最終處置及其設施安全管理規則"
  },
  {
    "PCode": "J0160038",
    "name": "放射性廢棄物處理貯存及其設施安全管理規則"
  },
  {
    "PCode": "J0160039",
    "name": "核子反應器設施停止運轉後再起動管制辦法"
  },
  {
    "PCode": "J0160040",
    "name": "核能同級品零組件檢證作業及檢證機構認可管理辦法"
  },
  {
    "PCode": "J0160041",
    "name": "低放射性廢棄物輸入輸出過境轉口運送廢棄轉讓許可辦法"
  },
  {
    "PCode": "J0160042",
    "name": "放射性物質或可發生游離輻射設備操作人員管理辦法"
  },
  {
    "PCode": "J0160043",
    "name": "核子反應器運轉人員執照管理辦法"
  },
  {
    "PCode": "J0160044",
    "name": "放射性廢棄物處理貯存最終處置設施建造執照申請審核辦法"
  },
  {
    "PCode": "J0160045",
    "name": "核子原料核子燃料生產貯存設施建造執照申請審核辦法"
  },
  {
    "PCode": "J0160046",
    "name": "核子反應器設施建廠執照申請審核辦法"
  },
  {
    "PCode": "J0160047",
    "name": "核子反應器設施異常事件報告及立即通報作業辦法"
  },
  {
    "PCode": "J0160048",
    "name": "核子反應器設施監查工作範圍及監查機構認可辦法"
  },
  {
    "PCode": "J0160049",
    "name": "核子事故緊急應變基金收支保管及運用辦法"
  },
  {
    "PCode": "J0160050",
    "name": "核子事故分類與應變及通報辦法"
  },
  {
    "PCode": "J0160053",
    "name": "行政院原子能委員會科學技術研究發展成果歸屬及運用辦法"
  },
  {
    "PCode": "J0160054",
    "name": "核子反應器設施除役許可申請審核辦法"
  },
  {
    "PCode": "J0160056",
    "name": "核子事故緊急應變法"
  },
  {
    "PCode": "J0160057",
    "name": "核子反應器運轉人員健康檢查實施辦法"
  },
  {
    "PCode": "J0160058",
    "name": "核子反應器設施運轉執照申請審核辦法"
  },
  {
    "PCode": "J0160059",
    "name": "行政院原子能委員會輻射偵測中心規費收費標準"
  },
  {
    "PCode": "J0160060",
    "name": "核子事故緊急應變法施行細則"
  },
  {
    "PCode": "J0160061",
    "name": "核子燃料運作安全管理規則"
  },
  {
    "PCode": "J0160062",
    "name": "核子原料運作安全管理規則"
  },
  {
    "PCode": "J0160063",
    "name": "輻射醫療曝露品質保證標準"
  },
  {
    "PCode": "J0160064",
    "name": "輻射醫療曝露品質保證組織與專業人員設置及委託相關機構管理辦法"
  },
  {
    "PCode": "J0160065",
    "name": "放射性物料研究發展獎勵辦法"
  },
  {
    "PCode": "J0160066",
    "name": "一定活度或比活度以下放射性廢棄物管理辦法"
  },
  {
    "PCode": "J0160067",
    "name": "核子反應器設施委託檢查辦法"
  },
  {
    "PCode": "J0160068",
    "name": "核子反應器設施停役申請審核及管理辦法"
  },
  {
    "PCode": "J0160069",
    "name": "研究用核子反應器設施緊急應變管制辦法"
  },
  {
    "PCode": "J0160070",
    "name": "高放射性廢棄物最終處置及其設施安全管理規則"
  },
  {
    "PCode": "J0160071",
    "name": "核子反應器設施安全設計準則"
  },
  {
    "PCode": "J0160072",
    "name": "放射性物料設施委託檢查辦法"
  },
  {
    "PCode": "J0160073",
    "name": "行政院原子能委員會及所屬機關提供政府資訊收費標準"
  },
  {
    "PCode": "J0160074",
    "name": "低放射性廢棄物最終處置設施場址禁置地區之範圍及認定標準"
  },
  {
    "PCode": "J0160075",
    "name": "天然放射性物質衍生廢棄物管理辦法"
  },
  {
    "PCode": "J0160076",
    "name": "天然放射性物質管理辦法"
  },
  {
    "PCode": "J0160077",
    "name": "行政院原子能委員會核能研究所規費收費標準"
  },
  {
    "PCode": "J0160078",
    "name": "行政院原子能委員會專業獎章頒給辦法"
  },
  {
    "PCode": "J0160079",
    "name": "低放射性廢棄物最終處置設施場址設置條例"
  },
  {
    "PCode": "J0160080",
    "name": "放射性廢棄物處理設施運轉人員資格管理辦法"
  },
  {
    "PCode": "J0160081",
    "name": "行政院原子能委員會場地設施使用規費收費標準"
  },
  {
    "PCode": "J0170001",
    "name": "消費者保護法"
  },
  {
    "PCode": "J0170002",
    "name": "消費者保護法施行細則"
  },
  {
    "PCode": "J0170003",
    "name": "行政院消費者保護委員會組織規程"
  },
  {
    "PCode": "J0170004",
    "name": "行政院消費者保護委員會辦事細則"
  },
  {
    "PCode": "J0170005",
    "name": "行政院消費者保護委員會會議規則"
  },
  {
    "PCode": "J0170006",
    "name": "消費者保護官任用及職掌辦法"
  },
  {
    "PCode": "J0170007",
    "name": "消費者保護團體評定辦法"
  },
  {
    "PCode": "J0170008",
    "name": "消費爭議調解辦法"
  },
  {
    "PCode": "J0170009",
    "name": "行政院消費者保護委員會志願服務獎勵辦法"
  },
  {
    "PCode": "J0170010",
    "name": "消費者保護公益信託許可及監督辦法"
  },
  {
    "PCode": "J0170011",
    "name": "行政院消費者保護委員會提供政府資訊收費標準"
  },
  {
    "PCode": "K0000001",
    "name": "交通部組織法"
  },
  {
    "PCode": "K0000002",
    "name": "交通部甄審委員會組織規程"
  },
  {
    "PCode": "K0000003",
    "name": "交通部公路總局組織法"
  },
  {
    "PCode": "K0000004",
    "name": "交通部臺灣區國道高速公路局組織條例"
  },
  {
    "PCode": "K0000005",
    "name": "汽車責任保險監理委員會組織規程"
  },
  {
    "PCode": "K0000006",
    "name": "交通部郵政總局組織法"
  },
  {
    "PCode": "K0000007",
    "name": "郵政儲金匯業局組織法"
  },
  {
    "PCode": "K0000008",
    "name": "戰區軍郵設置辦法"
  },
  {
    "PCode": "K0000009",
    "name": "交通部郵政總局郵區管理局組織通則"
  },
  {
    "PCode": "K0000010",
    "name": "交通部郵政總局各區郵政管理局所屬各等級郵局設置標準"
  },
  {
    "PCode": "K0000011",
    "name": "交通部電信總局組織條例"
  },
  {
    "PCode": "K0000012",
    "name": "交通部電信總局所屬各區電信管理局組織通則"
  },
  {
    "PCode": "K0000013",
    "name": "交通部稽查電臺組織規程"
  },
  {
    "PCode": "K0000014",
    "name": "交通部航政局組織法"
  },
  {
    "PCode": "K0000015",
    "name": "招商局輪船股份有限公司組織規程"
  },
  {
    "PCode": "K0000016",
    "name": "交通部海事復議委員會組織規程"
  },
  {
    "PCode": "K0000017",
    "name": "臺灣地區各港務局海事評議委員會組織規程"
  },
  {
    "PCode": "K0000018",
    "name": "交通部船員訓練委員會組織規程"
  },
  {
    "PCode": "K0000019",
    "name": "交通部民用航空局組織條例"
  },
  {
    "PCode": "K0000020",
    "name": "交通部民用航空局所屬航空站組織規程"
  },
  {
    "PCode": "K0000021",
    "name": "交通部民用航空局飛航服務總台組織規程"
  },
  {
    "PCode": "K0000022",
    "name": "交通部民用航空局技術人員訓練所組織規程"
  },
  {
    "PCode": "K0000023",
    "name": "飛航規程修編委員會設置辦法"
  },
  {
    "PCode": "K0000024",
    "name": "交通部民用航空局台北航空貨運站組織規程"
  },
  {
    "PCode": "K0000025",
    "name": "交通部中央氣象局組織條例"
  },
  {
    "PCode": "K0000026",
    "name": "交通部中央氣象局附屬氣象測報機構組織通則"
  },
  {
    "PCode": "K0000027",
    "name": "交通部觀光局組織條例"
  },
  {
    "PCode": "K0000028",
    "name": "交通部、國防部通信聯合會報辦法"
  },
  {
    "PCode": "K0000029",
    "name": "郵政總局軍郵總管理處組織規程"
  },
  {
    "PCode": "K0000030",
    "name": "交通部鐵路改建工程局暫行組織規程"
  },
  {
    "PCode": "K0000031",
    "name": "交通部道路交通安全督導委員會設置辦法"
  },
  {
    "PCode": "K0000032",
    "name": "交通部電信總局戰地電信工作總隊組織規程"
  },
  {
    "PCode": "K0000033",
    "name": "交通部運輸研究所組織條例"
  },
  {
    "PCode": "K0000034",
    "name": "交通部觀光局東北角海岸風景特定區管理處組織規程"
  },
  {
    "PCode": "K0000036",
    "name": "交通部電信總局各區電信管理局所屬各電信局局等劃分標準"
  },
  {
    "PCode": "K0000037",
    "name": "交通部觀光局東部海岸風景特定區管理處組織規程"
  },
  {
    "PCode": "K0000038",
    "name": "交通部臺灣區國道新建工程局暫行組織規程"
  },
  {
    "PCode": "K0000039",
    "name": "交通部高速鐵路工程籌備處暫行組織規程"
  },
  {
    "PCode": "K0000040",
    "name": "交通部觀光局澎湖風景特定區管理籌備處暫行組織規程"
  },
  {
    "PCode": "K0000041",
    "name": "交通部法規委員會組織規程"
  },
  {
    "PCode": "K0000042",
    "name": "交通部臺灣區國道高速公路局拓建工程處暫行組織規程"
  },
  {
    "PCode": "K0000043",
    "name": "交通部觀光局大鵬灣國家風景區管理處籌備處暫行組織規程"
  },
  {
    "PCode": "K0000044",
    "name": "交通部高速鐵路工程局暫行組織規程"
  },
  {
    "PCode": "K0000045",
    "name": "行政院飛航安全委員會組織規程"
  },
  {
    "PCode": "K0000046",
    "name": "交通部民用航空局飛航服務總臺組織條例"
  },
  {
    "PCode": "K0000047",
    "name": "交通部電信總局組織條例修正施行前退休撫卹人員退休撫卹基金管理辦法"
  },
  {
    "PCode": "K0000048",
    "name": "財團法人航空器設計製造適航驗證中心設置辦法"
  },
  {
    "PCode": "K0000049",
    "name": "交通部民用航空局航空隊暫行組織規程"
  },
  {
    "PCode": "K0000050",
    "name": "漢翔航空工業股份有限公司設置條例"
  },
  {
    "PCode": "K0000051",
    "name": "交通部電信總局電信評議委員會委員遴聘及作業辦法"
  },
  {
    "PCode": "K0000052",
    "name": "交通部電信總局電信人員升資甄審委員會組織規程"
  },
  {
    "PCode": "K0000053",
    "name": "中華電信股份有限公司條例"
  },
  {
    "PCode": "K0000054",
    "name": "交通部觀光局所屬各國家風景區管理處管理站設置標準"
  },
  {
    "PCode": "K0000055",
    "name": "交通部鐵路改建工程局東部工程處暫行組織規程"
  },
  {
    "PCode": "K0000056",
    "name": "中華郵政股份有限公司設置條例"
  },
  {
    "PCode": "K0000057",
    "name": "交通部民用航空局民航人員訓練所組織條例"
  },
  {
    "PCode": "K0000058",
    "name": "交通部公路總局組織條例"
  },
  {
    "PCode": "K0000059",
    "name": "交通部公路總局各區養護工程處組織通則"
  },
  {
    "PCode": "K0000060",
    "name": "交通部公路總局材料試驗所組織條例"
  },
  {
    "PCode": "K0000061",
    "name": "交通部公路總局各區監理所組織通則"
  },
  {
    "PCode": "K0000062",
    "name": "交通部公路總局西部濱海公路各區臨時工程處組織準則"
  },
  {
    "PCode": "K0000063",
    "name": "交通部基隆港務局組織條例"
  },
  {
    "PCode": "K0000064",
    "name": "交通部基隆港務局棧埠管理處組織條例"
  },
  {
    "PCode": "K0000065",
    "name": "交通部基隆港務局港埠工程處組織條例"
  },
  {
    "PCode": "K0000066",
    "name": "交通部基隆港務局船舶機械修造工廠組織條例"
  },
  {
    "PCode": "K0000067",
    "name": "交通部基隆港務局船舶管理所組織條例"
  },
  {
    "PCode": "K0000068",
    "name": "交通部基隆港務局蘇澳港分局組織條例"
  },
  {
    "PCode": "K0000069",
    "name": "交通部基隆港務局臺北港分局組織條例"
  },
  {
    "PCode": "K0000070",
    "name": "交通部臺中港務局組織條例"
  },
  {
    "PCode": "K0000071",
    "name": "交通部臺中港務局棧埠管理處組織條例"
  },
  {
    "PCode": "K0000072",
    "name": "交通部臺中港務局港埠工程處組織條例"
  },
  {
    "PCode": "K0000073",
    "name": "交通部臺中港務局船舶機械修造工廠組織條例"
  },
  {
    "PCode": "K0000074",
    "name": "交通部高雄港務局組織條例"
  },
  {
    "PCode": "K0000075",
    "name": "交通部高雄港務局棧埠管理處組織條例"
  },
  {
    "PCode": "K0000076",
    "name": "交通部高雄港務局船舶機械修造工廠組織條例"
  },
  {
    "PCode": "K0000077",
    "name": "交通部高雄港務局各地辦事處組織通則"
  },
  {
    "PCode": "K0000078",
    "name": "交通部高雄港務局安平港分局組織條例"
  },
  {
    "PCode": "K0000079",
    "name": "交通部花蓮港務局組織條例"
  },
  {
    "PCode": "K0000080",
    "name": "交通部花蓮港務局棧埠管理處組織條例"
  },
  {
    "PCode": "K0000081",
    "name": "交通部花蓮港務局港埠工程處組織條例"
  },
  {
    "PCode": "K0000082",
    "name": "交通部高雄港務局港埠工程處組織條例"
  },
  {
    "PCode": "K0000083",
    "name": "交通部民用航空局所屬航空站組織通則"
  },
  {
    "PCode": "K0000084",
    "name": "國家風景區管理處組織通則"
  },
  {
    "PCode": "K0000085",
    "name": "交通部運輸研究所港灣技術研究中心暫行組織規程"
  },
  {
    "PCode": "K0000086",
    "name": "交通部高雄港務局暫行組織規程"
  },
  {
    "PCode": "K0000087",
    "name": "交通部高雄港務局棧埠管理處暫行組織規程"
  },
  {
    "PCode": "K0000088",
    "name": "交通部高雄港務局港埠工程處暫行組織規程"
  },
  {
    "PCode": "K0000089",
    "name": "交通部高雄港務局船舶機械修造工廠暫行組織規程"
  },
  {
    "PCode": "K0000090",
    "name": "交通部高雄港務局過港隧道管理處暫行組織規程"
  },
  {
    "PCode": "K0000091",
    "name": "交通部高雄港務局員工訓練所暫行組織規程"
  },
  {
    "PCode": "K0000092",
    "name": "交通部高雄港務局安平港分局暫行組織規程"
  },
  {
    "PCode": "K0000093",
    "name": "交通部高雄港務局各地辦事處暫行組織規程"
  },
  {
    "PCode": "K0000094",
    "name": "交通部基隆港務局暫行組織規程"
  },
  {
    "PCode": "K0000095",
    "name": "交通部基隆港務局棧埠管理處暫行組織規程"
  },
  {
    "PCode": "K0000096",
    "name": "交通部基隆港務局港埠工程處暫行組織規程"
  },
  {
    "PCode": "K0000097",
    "name": "交通部基隆港務局擴建工程處暫行組織規程"
  },
  {
    "PCode": "K0000098",
    "name": "交通部基隆港務局船舶機械修造工廠暫行組織規程"
  },
  {
    "PCode": "K0000099",
    "name": "交通部基隆港務局船舶管理所暫行組織規程"
  },
  {
    "PCode": "K0000100",
    "name": "交通部基隆港務局蘇澳港分局暫行組織規程"
  },
  {
    "PCode": "K0000101",
    "name": "交通部基隆港務局臺北港分局暫行組織規程"
  },
  {
    "PCode": "K0000102",
    "name": "交通部基隆港務局員工訓練所暫行組織規程"
  },
  {
    "PCode": "K0000103",
    "name": "交通部花蓮港務局暫行組織規程"
  },
  {
    "PCode": "K0000104",
    "name": "交通部花蓮港務局港埠工程處暫行組織規程"
  },
  {
    "PCode": "K0000105",
    "name": "交通部花蓮港務局棧埠管理處暫行組織規程"
  },
  {
    "PCode": "K0000106",
    "name": "交通部臺灣鐵路管理局組織條例"
  },
  {
    "PCode": "K0000107",
    "name": "交通部臺灣鐵路管理局所屬分支機構組織通則"
  },
  {
    "PCode": "K0000108",
    "name": "交通部臺灣鐵路管理局各機廠組織通則"
  },
  {
    "PCode": "K0000109",
    "name": "交通部臺灣鐵路管理局貨運服務總所組織條例"
  },
  {
    "PCode": "K0000110",
    "name": "交通部臺灣鐵路管理局餐旅服務總所組織條例"
  },
  {
    "PCode": "K0000111",
    "name": "交通部臺灣鐵路管理局暫行組織規程"
  },
  {
    "PCode": "K0000112",
    "name": "交通部臺灣鐵路管理局所屬分支機構暫行組織規程"
  },
  {
    "PCode": "K0000113",
    "name": "交通部臺灣鐵路管理局員工訓練中心暫行組織規程"
  },
  {
    "PCode": "K0000114",
    "name": "交通部臺灣鐵路管理局貨運服務總所暫行組織規程"
  },
  {
    "PCode": "K0000115",
    "name": "交通部臺灣鐵路管理局餐旅服務總所暫行組織規程"
  },
  {
    "PCode": "K0000116",
    "name": "交通部臺灣鐵路管理局各附屬事業機構暫行組織規程"
  },
  {
    "PCode": "K0000117",
    "name": "臺灣汽車客運股份有限公司暫行組織規程（88.06.29訂定）"
  },
  {
    "PCode": "K0000118",
    "name": "交通部臺中港務局暫行組織規程"
  },
  {
    "PCode": "K0000119",
    "name": "交通部臺中港務局棧埠管理處暫行組織規程"
  },
  {
    "PCode": "K0000120",
    "name": "交通部臺中港務局港埠工程處暫行組織規程"
  },
  {
    "PCode": "K0000121",
    "name": "交通部臺中港務局擴建工程處暫行組織規程"
  },
  {
    "PCode": "K0000122",
    "name": "交通部臺中港務局船舶機械修造廠暫行組織規程"
  },
  {
    "PCode": "K0000123",
    "name": "交通部路港防護團暫行組織規程"
  },
  {
    "PCode": "K0000124",
    "name": "交通部公路局暫行組織規程"
  },
  {
    "PCode": "K0000125",
    "name": "交通部公路局各區工程處暫行組織規程"
  },
  {
    "PCode": "K0000126",
    "name": "交通部公路局各區監理所暫行組織規程"
  },
  {
    "PCode": "K0000127",
    "name": "交通部公路總局北、中、南部汽車技術訓練中心暫行組織規程"
  },
  {
    "PCode": "K0000128",
    "name": "交通部公路局材料試驗所暫行組織規程"
  },
  {
    "PCode": "K0000129",
    "name": "交通部公路局新工工程處暫行組織規程"
  },
  {
    "PCode": "K0000130",
    "name": "交通部公路局西部濱海公路北、南區工程處暫行組織規程"
  },
  {
    "PCode": "K0000131",
    "name": "交通部公路局各區監理所管制站暫行組織規程"
  },
  {
    "PCode": "K0000132",
    "name": "國家通訊傳播委員會訴願審議委員會組織規程"
  },
  {
    "PCode": "K0000133",
    "name": "交通部鐵路改建工程局南部工程處暫行組織規程"
  },
  {
    "PCode": "K0000134",
    "name": "交通部高速鐵路工程局捷運工程處暫行組織規程"
  },
  {
    "PCode": "K0000135",
    "name": "臺灣汽車客運股份有限公司暫行組織規程（96.02.14訂定）"
  },
  {
    "PCode": "K0000136",
    "name": "交通部公路總局訓練所組織準則"
  },
  {
    "PCode": "K0000137",
    "name": "交通部鐵路改建工程局中部工程處暫行組織規程"
  },
  {
    "PCode": "K0000138",
    "name": "國營國際機場園區股份有限公司設置條例"
  },
  {
    "PCode": "K0000139",
    "name": "交通部臺灣汽車客運股份有限公司暫行組織規程"
  },
  {
    "PCode": "K0000140",
    "name": "臺灣省各區車輛行車事故鑑定委員會組織規程（96.01.16訂定）"
  },
  {
    "PCode": "K0000141",
    "name": "交通部公路總局公路人員訓練所組織規程"
  },
  {
    "PCode": "K0000142",
    "name": "交通部公路總局蘇花公路改善工程處暫行組織規程"
  },
  {
    "PCode": "K0000143",
    "name": "交通部公路總局臺北市區監理所組織規程"
  },
  {
    "PCode": "K0000144",
    "name": "交通部公路總局高雄市區監理所組織規程"
  },
  {
    "PCode": "K0000145",
    "name": "國營港務股份有限公司設置條例"
  },
  {
    "PCode": "K0000146",
    "name": "飛航安全調查委員會組織法"
  },
  {
    "PCode": "K0000147",
    "name": "交通部航港局暫行組織規程"
  },
  {
    "PCode": "K0000148",
    "name": "飛航安全調查委員會處務規程"
  },
  {
    "PCode": "K0010001",
    "name": "交通部處務規程"
  },
  {
    "PCode": "K0010002",
    "name": "交通部郵政總局辦事細則"
  },
  {
    "PCode": "K0010003",
    "name": "郵政儲金匯業局辦事細則"
  },
  {
    "PCode": "K0010004",
    "name": "交通部郵政總局郵政訓練所辦事細則"
  },
  {
    "PCode": "K0010005",
    "name": "交通部郵政總局郵政研究所辦事細則"
  },
  {
    "PCode": "K0010006",
    "name": "交通部郵政總局設計考核委員會辦事細則"
  },
  {
    "PCode": "K0010007",
    "name": "交通部郵政總局郵政醫院辦事細則"
  },
  {
    "PCode": "K0010008",
    "name": "交通部郵政總局郵政博物館辦事細則"
  },
  {
    "PCode": "K0010009",
    "name": "交通部郵政總局郵政機械修護所辦事細則"
  },
  {
    "PCode": "K0010010",
    "name": "臺灣北區郵政管理局辦事細則"
  },
  {
    "PCode": "K0010011",
    "name": "臺灣中區郵政管理局辦事細則"
  },
  {
    "PCode": "K0010012",
    "name": "臺灣南區郵政管理局辦事細則"
  },
  {
    "PCode": "K0010013",
    "name": "交通部民用航空局辦事細則"
  },
  {
    "PCode": "K0010014",
    "name": "交通部民用航空局所屬航空站辦事細則"
  },
  {
    "PCode": "K0010015",
    "name": "交通部民用航空局飛航服務總臺辦事細則"
  },
  {
    "PCode": "K0010016",
    "name": "交通部中央氣象局辦事細則"
  },
  {
    "PCode": "K0010017",
    "name": "交通部觀光局辦事細則"
  },
  {
    "PCode": "K0010018",
    "name": "交通部電信總局辦事細則"
  },
  {
    "PCode": "K0010019",
    "name": "交通部電信總局國際電信管理局辦事細則"
  },
  {
    "PCode": "K0010020",
    "name": "交通部電信總局長途電信管理局辦事細則"
  },
  {
    "PCode": "K0010021",
    "name": "交通部電信總局電信研究所辦事細則"
  },
  {
    "PCode": "K0010022",
    "name": "交通部電信總局電信訓練所辦事細則"
  },
  {
    "PCode": "K0010023",
    "name": "交通部電信總局數據通信所辦事細則"
  },
  {
    "PCode": "K0010024",
    "name": "交通部電信總局臺灣北區電信管理局辦事細則"
  },
  {
    "PCode": "K0010025",
    "name": "交通部電信總局臺灣中區電信管理局辦事細則"
  },
  {
    "PCode": "K0010026",
    "name": "交通部電信總局臺灣南區電信管理局辦事細則"
  },
  {
    "PCode": "K0010027",
    "name": "交通部臺灣區國道高速公路局辦事細則"
  },
  {
    "PCode": "K0010028",
    "name": "交通部運輸研究所辦事細則"
  },
  {
    "PCode": "K0010029",
    "name": "交通部觀光局東部海岸國家風景區管理處辦事細則"
  },
  {
    "PCode": "K0010030",
    "name": "交通部觀光局花東縱谷國家風景區管理處辦事細則"
  },
  {
    "PCode": "K0010031",
    "name": "交通部民間投資交通建設案件甄審委員會組織及評審辦法"
  },
  {
    "PCode": "K0010032",
    "name": "交通部觀光局東北角暨宜蘭海岸國家風景區管理處辦事細則"
  },
  {
    "PCode": "K0010033",
    "name": "交通部觀光局澎湖國家風景區管理處辦事細則"
  },
  {
    "PCode": "K0010034",
    "name": "交通部公路總局辦事細則"
  },
  {
    "PCode": "K0010035",
    "name": "交通部高雄港務局辦事細則"
  },
  {
    "PCode": "K0010036",
    "name": "交通部高雄港務局棧埠管理處辦事細則"
  },
  {
    "PCode": "K0010037",
    "name": "交通部高雄港務局港埠工程處辦事細則"
  },
  {
    "PCode": "K0010038",
    "name": "交通部高雄港務局船舶機械修造工廠辦事細則"
  },
  {
    "PCode": "K0010039",
    "name": "交通部高雄港務局安平港分局辦事細則"
  },
  {
    "PCode": "K0010040",
    "name": "交通部公路總局材料試驗所辦事細則"
  },
  {
    "PCode": "K0010041",
    "name": "交通部公路總局各區養護工程處辦事細則"
  },
  {
    "PCode": "K0010042",
    "name": "交通部公路總局各區監理所辦事細則"
  },
  {
    "PCode": "K0010043",
    "name": "交通部高雄港務局布袋辦事處辦事細則"
  },
  {
    "PCode": "K0010044",
    "name": "交通部高雄港務局馬公辦事處辦事細則"
  },
  {
    "PCode": "K0010045",
    "name": "郵電及鐵路事業支領月退休給與退休人員赴大陸地區長期居住改領停領及恢復退休給與處理辦法"
  },
  {
    "PCode": "K0010046",
    "name": "行政院飛航安全委員會辦事細則"
  },
  {
    "PCode": "K0010047",
    "name": "行政院飛航安全委員會會議規則"
  },
  {
    "PCode": "K0010048",
    "name": "交通部觀光局參山國家風景區管理處辦事細則"
  },
  {
    "PCode": "K0010049",
    "name": "交通部基隆港務局辦事細則"
  },
  {
    "PCode": "K0010050",
    "name": "交通部基隆港務局港埠工程處辦事細則"
  },
  {
    "PCode": "K0010051",
    "name": "交通部基隆港務局棧埠管理處辦事細則"
  },
  {
    "PCode": "K0010052",
    "name": "交通部基隆港務局船舶機械修造工廠辦事細則"
  },
  {
    "PCode": "K0010053",
    "name": "交通部基隆港務局船舶管理所辦事細則"
  },
  {
    "PCode": "K0010054",
    "name": "交通部基隆港務局蘇澳港分局辦事細則"
  },
  {
    "PCode": "K0010055",
    "name": "交通部基隆港務局臺北港分局辦事細則"
  },
  {
    "PCode": "K0010056",
    "name": "交通部臺中港務局辦事細則"
  },
  {
    "PCode": "K0010057",
    "name": "交通部臺中港務局船舶機械修造工廠辦事細則"
  },
  {
    "PCode": "K0010058",
    "name": "交通部臺中港務局棧埠管理處辦事細則"
  },
  {
    "PCode": "K0010059",
    "name": "交通部臺中港務局港埠工程處辦事細則"
  },
  {
    "PCode": "K0010060",
    "name": "交通部觀光局阿里山國家風景區管理處辦事細則"
  },
  {
    "PCode": "K0010061",
    "name": "交通部觀光局馬祖國家風景區管理處辦事細則"
  },
  {
    "PCode": "K0010062",
    "name": "交通部觀光局日月潭國家風景區管理處辦事細則"
  },
  {
    "PCode": "K0010063",
    "name": "交通部花蓮港務局辦事細則"
  },
  {
    "PCode": "K0010064",
    "name": "交通部花蓮港務局棧埠管理處辦事細則"
  },
  {
    "PCode": "K0010065",
    "name": "交通部花蓮港務局港埠工程處辦事細則"
  },
  {
    "PCode": "K0010066",
    "name": "交通部觀光局北海岸及觀音山國家風景區管理處辦事細則"
  },
  {
    "PCode": "K0010067",
    "name": "交通部觀光局雲嘉南濱海國家風景區管理處辦事細則"
  },
  {
    "PCode": "K0010068",
    "name": "交通部臺灣鐵路管理局辦事細則"
  },
  {
    "PCode": "K0010069",
    "name": "交通部臺灣鐵路管理局貨運服務總所辦事細則"
  },
  {
    "PCode": "K0010070",
    "name": "交通部臺灣鐵路管理局餐旅服務總所辦事細則"
  },
  {
    "PCode": "K0010071",
    "name": "交通部臺灣鐵路管理局臺北機廠辦事細則"
  },
  {
    "PCode": "K0010072",
    "name": "交通部臺灣鐵路管理局高雄機廠辦事細則"
  },
  {
    "PCode": "K0010073",
    "name": "交通部臺灣鐵路管理局花蓮機廠辦事細則"
  },
  {
    "PCode": "K0010074",
    "name": "交通部臺灣鐵路管理局綜合調度所辦事細則"
  },
  {
    "PCode": "K0010075",
    "name": "交通部臺灣鐵路管理局臺北運務段辦事細則"
  },
  {
    "PCode": "K0010076",
    "name": "交通部臺灣鐵路管理局臺中運務段辦事細則"
  },
  {
    "PCode": "K0010077",
    "name": "交通部臺灣鐵路管理局高雄運務段辦事細則"
  },
  {
    "PCode": "K0010078",
    "name": "交通部臺灣鐵路管理局宜蘭運務段辦事細則"
  },
  {
    "PCode": "K0010079",
    "name": "交通部臺灣鐵路管理局花蓮運務段辦事細則"
  },
  {
    "PCode": "K0010080",
    "name": "交通部臺灣鐵路管理局票務中心辦事細則"
  },
  {
    "PCode": "K0010081",
    "name": "交通部臺灣鐵路管理局臺北電務段辦事細則"
  },
  {
    "PCode": "K0010082",
    "name": "交通部臺灣鐵路管理局彰化電務段辦事細則"
  },
  {
    "PCode": "K0010083",
    "name": "交通部臺灣鐵路管理局高雄電務段辦事細則"
  },
  {
    "PCode": "K0010084",
    "name": "交通部臺灣鐵路管理局花蓮電務段辦事細則"
  },
  {
    "PCode": "K0010085",
    "name": "交通部臺灣鐵路管理局臺北電力段辦事細則"
  },
  {
    "PCode": "K0010086",
    "name": "交通部臺灣鐵路管理局新竹電力段辦事細則"
  },
  {
    "PCode": "K0010087",
    "name": "交通部臺灣鐵路管理局彰化電力段辦事細則"
  },
  {
    "PCode": "K0010088",
    "name": "交通部臺灣鐵路管理局嘉義電力段辦事細則"
  },
  {
    "PCode": "K0010089",
    "name": "交通部臺灣鐵路管理局臺南電力段辦事細則"
  },
  {
    "PCode": "K0010090",
    "name": "交通部臺灣鐵路管理局電訊中心辦事細則"
  },
  {
    "PCode": "K0010091",
    "name": "交通部臺灣鐵路管理局宜蘭工務段辦事細則"
  },
  {
    "PCode": "K0010092",
    "name": "交通部臺灣鐵路管理局臺北工務段辦事細則"
  },
  {
    "PCode": "K0010093",
    "name": "交通部臺灣鐵路管理局臺中工務段辦事細則"
  },
  {
    "PCode": "K0010094",
    "name": "交通部臺灣鐵路管理局嘉義工務段辦事細則"
  },
  {
    "PCode": "K0010095",
    "name": "交通部臺灣鐵路管理局高雄工務段辦事細則"
  },
  {
    "PCode": "K0010096",
    "name": "交通部臺灣鐵路管理局花蓮工務段辦事細則"
  },
  {
    "PCode": "K0010097",
    "name": "交通部臺灣鐵路管理局臺東工務段辦事細則"
  },
  {
    "PCode": "K0010098",
    "name": "交通部臺灣鐵路管理局工務養護總隊辦事細則"
  },
  {
    "PCode": "K0010099",
    "name": "交通部臺灣鐵路管理局七堵機務段辦事細則"
  },
  {
    "PCode": "K0010100",
    "name": "交通部臺灣鐵路管理局臺北機務段辦事細則"
  },
  {
    "PCode": "K0010101",
    "name": "交通部臺灣鐵路管理局新竹機務段辦事細則"
  },
  {
    "PCode": "K0010102",
    "name": "交通部臺灣鐵路管理局彰化機務段辦事細則"
  },
  {
    "PCode": "K0010103",
    "name": "交通部臺灣鐵路管理局嘉義機務段辦事細則"
  },
  {
    "PCode": "K0010104",
    "name": "交通部臺灣鐵路管理局高雄機務段辦事細則"
  },
  {
    "PCode": "K0010105",
    "name": "交通部臺灣鐵路管理局花蓮機務段辦事細則"
  },
  {
    "PCode": "K0010106",
    "name": "交通部臺灣鐵路管理局七堵檢車段辦事細則"
  },
  {
    "PCode": "K0010107",
    "name": "交通部臺灣鐵路管理局臺北檢車段辦事細則"
  },
  {
    "PCode": "K0010108",
    "name": "交通部臺灣鐵路管理局彰化檢車段辦事細則"
  },
  {
    "PCode": "K0010109",
    "name": "交通部臺灣鐵路管理局高雄檢車段辦事細則"
  },
  {
    "PCode": "K0010110",
    "name": "交通部臺灣鐵路管理局北區供應廠辦事細則"
  },
  {
    "PCode": "K0010111",
    "name": "交通部臺灣鐵路管理局中區供應廠辦事細則"
  },
  {
    "PCode": "K0010112",
    "name": "交通部臺灣鐵路管理局南區供應廠辦事細則"
  },
  {
    "PCode": "K0010113",
    "name": "交通部臺灣鐵路管理局資訊中心辦事細則"
  },
  {
    "PCode": "K0010114",
    "name": "國家通訊傳播委員會訴願審議委員會審議規則"
  },
  {
    "PCode": "K0010115",
    "name": "國家通訊傳播委員會處務規程"
  },
  {
    "PCode": "K0010116",
    "name": "交通部及所屬機關提供政府資訊收費標準"
  },
  {
    "PCode": "K0010117",
    "name": "交通部鐵路改建工程局南部工程處辦事細則"
  },
  {
    "PCode": "K0010118",
    "name": "交通部高速鐵路工程局捷運工程處辦事細則"
  },
  {
    "PCode": "K0010119",
    "name": "臺灣汽車客運股份有限公司辦事細則"
  },
  {
    "PCode": "K0010120",
    "name": "國家通訊傳播委員會提供資訊及閱覽卷宗收費標準"
  },
  {
    "PCode": "K0010121",
    "name": "交通部公路總局北部訓練所辦事細則"
  },
  {
    "PCode": "K0010122",
    "name": "交通部公路總局中部訓練所辦事細則"
  },
  {
    "PCode": "K0010123",
    "name": "交通部公路總局南部訓練所辦事細則"
  },
  {
    "PCode": "K0010124",
    "name": "交通部觀光局大鵬灣國家風景區管理處辦事細則"
  },
  {
    "PCode": "K0010125",
    "name": "交通部觀光局茂林國家風景區管理處辦事細則"
  },
  {
    "PCode": "K0010126",
    "name": "交通部民用航空局民航人員訓練所辦事細則"
  },
  {
    "PCode": "K0010127",
    "name": "交通部鐵路改建工程局中部工程處辦事細則"
  },
  {
    "PCode": "K0010128",
    "name": "交通部臺灣汽車客運股份有限公司辦事細則"
  },
  {
    "PCode": "K0010129",
    "name": "通訊傳播監督管理基金收支保管及運用辦法"
  },
  {
    "PCode": "K0010130",
    "name": "交通部公路總局公路人員訓練所辦事細則"
  },
  {
    "PCode": "K0010131",
    "name": "交通部公路總局蘇花公路改善工程處辦事細則"
  },
  {
    "PCode": "K0010132",
    "name": "交通部公路總局臺北市區監理所辦事細則"
  },
  {
    "PCode": "K0010133",
    "name": "交通部公路總局高雄市區監理所辦事細則"
  },
  {
    "PCode": "K0010134",
    "name": "交通部航港局辦事細則"
  },
  {
    "PCode": "K0020001",
    "name": "戰時交通電業設備及器材防護條例"
  },
  {
    "PCode": "K0020002",
    "name": "戰時交通電業設備及器材防護條例實施辦法"
  },
  {
    "PCode": "K0020003",
    "name": "現役軍人乘坐公營交通運輸工具優待辦法"
  },
  {
    "PCode": "K0020004",
    "name": "交通部廢品處理辦法"
  },
  {
    "PCode": "K0020005",
    "name": "交通技術人員執業證書核發規則"
  },
  {
    "PCode": "K0020006",
    "name": "交通部所屬事業機構人員購置住宅輔助辦法"
  },
  {
    "PCode": "K0020007",
    "name": "交通部所屬事業機構久任人員表彰辦法"
  },
  {
    "PCode": "K0020008",
    "name": "交通部專業獎章頒給辦法"
  },
  {
    "PCode": "K0020009",
    "name": "交通部所屬郵電事業人員退休規則"
  },
  {
    "PCode": "K0020010",
    "name": "交通事業人員撫卹規則"
  },
  {
    "PCode": "K0020011",
    "name": "交通事業機構人員用人費待遇支給辦法"
  },
  {
    "PCode": "K0020012",
    "name": "交通部會計檢查辦法"
  },
  {
    "PCode": "K0020013",
    "name": "交通事業機關財產登記管理辦法"
  },
  {
    "PCode": "K0020014",
    "name": "交通事業機關呆廢器材處理辦法"
  },
  {
    "PCode": "K0020015",
    "name": "交通事業人員獎懲辦法"
  },
  {
    "PCode": "K0020016",
    "name": "交通部所屬公營事業移轉民營從業人員優惠優先認購股份辦法"
  },
  {
    "PCode": "K0020017",
    "name": "交通部所屬公營事業移轉民營從業人員權益補償辦法"
  },
  {
    "PCode": "K0020018",
    "name": "交通事業人員考成條例"
  },
  {
    "PCode": "K0020019",
    "name": "獎勵民間參與交通建設條例"
  },
  {
    "PCode": "K0020020",
    "name": "民間機構參與交通建設適用投資抵減辦法"
  },
  {
    "PCode": "K0020021",
    "name": "獎勵民間參與交通建設使用公有土地租金優惠辦法"
  },
  {
    "PCode": "K0020022",
    "name": "民間機構參與交通建設長期優惠貸款辦法"
  },
  {
    "PCode": "K0020023",
    "name": "獎勵民間參與交通建設毗鄰地區禁限建辦法"
  },
  {
    "PCode": "K0020024",
    "name": "政府對民間機構參與交通建設補貼利息或投資部分建設辦法"
  },
  {
    "PCode": "K0020025",
    "name": "原交通部電信總局暨其所屬機構現職人員優惠退休辦法"
  },
  {
    "PCode": "K0020027",
    "name": "交通部主管財團法人設立許可及監督準則"
  },
  {
    "PCode": "K0020028",
    "name": "交通事業人員升資甄審辦法"
  },
  {
    "PCode": "K0020029",
    "name": "交通部郵電差工晉升士級人員考試辦法"
  },
  {
    "PCode": "K0020030",
    "name": "獎勵民間參與交通建設區段徵收取得土地處理辦法"
  },
  {
    "PCode": "K0020031",
    "name": "交通部電信總局各級主管人員職期調任暫行辦法"
  },
  {
    "PCode": "K0020032",
    "name": "交通部郵電事業人員退休撫卹條例"
  },
  {
    "PCode": "K0020033",
    "name": "交通部電信總局各種委員會委員遴聘辦法"
  },
  {
    "PCode": "K0020034",
    "name": "大眾運輸補貼辦法"
  },
  {
    "PCode": "K0020035",
    "name": "公民營交通事業聘僱外國專門性技術性工作人員許可及管理辦法"
  },
  {
    "PCode": "K0020036",
    "name": "獎勵民間參與交通建設條例施行細則"
  },
  {
    "PCode": "K0020037",
    "name": "土地開發配合交通用地取得處理辦法"
  },
  {
    "PCode": "K0020038",
    "name": "電信事業提供身心障礙者特別服務實施辦法"
  },
  {
    "PCode": "K0020039",
    "name": "交通作業基金收支保管及運用辦法"
  },
  {
    "PCode": "K0020040",
    "name": "大眾運輸工具播音語言平等保障法"
  },
  {
    "PCode": "K0020041",
    "name": "發展大眾運輸條例"
  },
  {
    "PCode": "K0020042",
    "name": "受嚴重急性呼吸道症候群影響發生營運困難產業補貼稅費及其他措施辦法"
  },
  {
    "PCode": "K0020043",
    "name": "中華電信股份有限公司非資位現職人員退休撫卹辦法"
  },
  {
    "PCode": "K0020044",
    "name": "中華郵政股份有限公司非資位現職人員退休撫卹辦法"
  },
  {
    "PCode": "K0020045",
    "name": "發展大眾運輸條例施行細則"
  },
  {
    "PCode": "K0020046",
    "name": "航港建設基金收支保管及運用辦法"
  },
  {
    "PCode": "K0020047",
    "name": "交通部再生資源再生利用管理辦法"
  },
  {
    "PCode": "K0020048",
    "name": "交通部辦理促進民間參與公共建設區段徵收取得土地處理辦法"
  },
  {
    "PCode": "K0020049",
    "name": "大眾運輸營運與服務評鑑辦法"
  },
  {
    "PCode": "K0020050",
    "name": "原交通部郵政總局及其所屬機構現職人員優惠退休資遣辦法"
  },
  {
    "PCode": "K0020051",
    "name": "交通事業穿越私有土地之上空或地下地上權徵收補償辦法"
  },
  {
    "PCode": "K0020052",
    "name": "促進民間參與交通建設與觀光遊憩重大設施使用土地上空或地下處理及審核辦法"
  },
  {
    "PCode": "K0020053",
    "name": "大眾運輸使用道路優先及專用辦法"
  },
  {
    "PCode": "K0020054",
    "name": "大眾運輸事業補貼辦法"
  },
  {
    "PCode": "K0020055",
    "name": "民間參與交通建設及觀光遊憩重大設施接管營運辦法"
  },
  {
    "PCode": "K0020057",
    "name": "大眾運輸工具無障礙設施設置辦法"
  },
  {
    "PCode": "K0020058",
    "name": "空難海難及陸上交通事故災害潛勢資料公開辦法"
  },
  {
    "PCode": "K0020059",
    "name": "空難海難陸上交通事故災區交通搶通或公共設施重建簡化行政程序辦法"
  },
  {
    "PCode": "K0020060",
    "name": "驗船師執業證書核發規則"
  },
  {
    "PCode": "K0020061",
    "name": "民間參與交通建設接管營運辦法"
  },
  {
    "PCode": "K0020062",
    "name": "離島地區居民往返離島與臺灣本島海運票價補貼辦法"
  },
  {
    "PCode": "K0020063",
    "name": "交通部所屬機關機構所轄公有公共運輸系統之場站或相關設施優先提供文化創意產品或服務廣告空間比例及使用費率標準"
  },
  {
    "PCode": "K0030001",
    "name": "鐵路法"
  },
  {
    "PCode": "K0030002",
    "name": "鐵路修建養護規則"
  },
  {
    "PCode": "K0030003",
    "name": "鐵路機車車輛檢修規則"
  },
  {
    "PCode": "K0030004",
    "name": "鐵路運送規則"
  },
  {
    "PCode": "K0030005",
    "name": "鐵路行車規則"
  },
  {
    "PCode": "K0030006",
    "name": "地方營民營及專用鐵路監督實施辦法"
  },
  {
    "PCode": "K0030007",
    "name": "鐵路附屬事業經營規則"
  },
  {
    "PCode": "K0030008",
    "name": "鐵路路線測量規則"
  },
  {
    "PCode": "K0030009",
    "name": "鐵路立體交叉及平交道防護設施設置標準與費用分擔規則"
  },
  {
    "PCode": "K0030010",
    "name": "鐵路行車及其他事故損害賠償暨補助費發給辦法"
  },
  {
    "PCode": "K0030011",
    "name": "鐵路行車人員技能體格檢查規則"
  },
  {
    "PCode": "K0030012",
    "name": "鐵路專用側線修建及使用規則"
  },
  {
    "PCode": "K0030013",
    "name": "電線經過鐵路裝置規則"
  },
  {
    "PCode": "K0030014",
    "name": "臨近電化鐵路設施防護辦法"
  },
  {
    "PCode": "K0030015",
    "name": "鐵路軍事運輸條例"
  },
  {
    "PCode": "K0030016",
    "name": "鐵路軍事運輸條例實施細則"
  },
  {
    "PCode": "K0030017",
    "name": "鐵路人員服制規則"
  },
  {
    "PCode": "K0030018",
    "name": "臺灣西部走廊高速鐵路土地開發基金收支保管及運用辦法"
  },
  {
    "PCode": "K0030019",
    "name": "民營鐵路列車駕駛人員檢定委託辦法"
  },
  {
    "PCode": "K0030020",
    "name": "民營鐵路列車駕駛人員檢定給證管理規則"
  },
  {
    "PCode": "K0040001",
    "name": "公路法"
  },
  {
    "PCode": "K0040002",
    "name": "公路修建養護管理規則"
  },
  {
    "PCode": "K0040003",
    "name": "汽車運輸業管理規則"
  },
  {
    "PCode": "K0040004",
    "name": "汽車運輸業審核細則"
  },
  {
    "PCode": "K0040005",
    "name": "汽車運輸業客貨運運價準則"
  },
  {
    "PCode": "K0040006",
    "name": "公路經營業管理規則"
  },
  {
    "PCode": "K0040007",
    "name": "汽車燃料使用費徵收及分配辦法"
  },
  {
    "PCode": "K0040008",
    "name": "汽車投保責任險辦法"
  },
  {
    "PCode": "K0040009",
    "name": "公路用地使用規則"
  },
  {
    "PCode": "K0040010",
    "name": "專用公路管理規則"
  },
  {
    "PCode": "K0040011",
    "name": "公路證照及監理規費收費辦法"
  },
  {
    "PCode": "K0040012",
    "name": "道路交通管理處罰條例"
  },
  {
    "PCode": "K0040013",
    "name": "道路交通安全規則"
  },
  {
    "PCode": "K0040014",
    "name": "道路交通標誌標線號誌設置規則"
  },
  {
    "PCode": "K0040015",
    "name": "道路交通事故處理辦法（63.08.26訂定）"
  },
  {
    "PCode": "K0040016",
    "name": "促進道路交通安全獎勵辦法"
  },
  {
    "PCode": "K0040017",
    "name": "道路交通安全講習辦法"
  },
  {
    "PCode": "K0040018",
    "name": "汽車委託檢驗實施辦法"
  },
  {
    "PCode": "K0040019",
    "name": "高速公路及快速公路交通管制規則"
  },
  {
    "PCode": "K0040020",
    "name": "汽車檢驗員汽車駕駛考驗員檢定及管理辦法"
  },
  {
    "PCode": "K0040021",
    "name": "公私立汽車駕駛訓練機構逕行發給小型車駕駛執照實施辦法"
  },
  {
    "PCode": "K0040022",
    "name": "汽車責任保險作業基金收支保管運用辦法"
  },
  {
    "PCode": "K0040023",
    "name": "車輛動員辦法"
  },
  {
    "PCode": "K0040024",
    "name": "民用航空機場客運汽車管理辦法"
  },
  {
    "PCode": "K0040025",
    "name": "機器腳踏車駕駛人及附載座人戴安全帽實施及宣導辦法"
  },
  {
    "PCode": "K0040026",
    "name": "汽車運輸業行車事故損害賠償金額及醫藥補助費發給辦法"
  },
  {
    "PCode": "K0040027",
    "name": "計程車客運服務業申請核准經營辦法"
  },
  {
    "PCode": "K0040028",
    "name": "公路兩側公私有建築物與廣告物禁建限建辦法"
  },
  {
    "PCode": "K0040029",
    "name": "寄行車輛駕駛人申請個人經營計程車客運業處理準則"
  },
  {
    "PCode": "K0040030",
    "name": "計程車專用無線電臺設置使用管理辦法"
  },
  {
    "PCode": "K0040031",
    "name": "民營汽車駕駛人訓練機構管理辦法"
  },
  {
    "PCode": "K0040032",
    "name": "汽車貨運營運實施細則"
  },
  {
    "PCode": "K0040033",
    "name": "停車場法"
  },
  {
    "PCode": "K0040034",
    "name": "利用空地申請設置臨時路外停車場辦法"
  },
  {
    "PCode": "K0040035",
    "name": "機器腳踏車車型排氣審驗合格證明核發撤銷及廢止辦法"
  },
  {
    "PCode": "K0040036",
    "name": "汽車駕駛人行駛道路禁止以手持方式使用行動電話相關裝置實施及宣導辦法"
  },
  {
    "PCode": "K0040037",
    "name": "汽車駕駛人及乘客繫安全帶實施及宣導辦法"
  },
  {
    "PCode": "K0040038",
    "name": "小型車附載幼童安全乘坐實施及宣導辦法"
  },
  {
    "PCode": "K0040039",
    "name": "交通部國道公路建設管理基金收支保管及運用辦法"
  },
  {
    "PCode": "K0040040",
    "name": "車輛編用辦法"
  },
  {
    "PCode": "K0040041",
    "name": "道路交通違規罰鍰收入分配及運用辦法"
  },
  {
    "PCode": "K0040042",
    "name": "道路交通違規車輛移置保管及處理辦法"
  },
  {
    "PCode": "K0040043",
    "name": "公路委託管理辦法"
  },
  {
    "PCode": "K0040044",
    "name": "車輛編管及運用辦法"
  },
  {
    "PCode": "K0040045",
    "name": "車輛行車事故鑑定及覆議作業辦法"
  },
  {
    "PCode": "K0040046",
    "name": "交通部公路總局沒入車輛或物品移送保管處理辦法"
  },
  {
    "PCode": "K0040047",
    "name": "公路通行費徵收管理辦法"
  },
  {
    "PCode": "K0040048",
    "name": "計程車運輸合作社設置管理辦法"
  },
  {
    "PCode": "K0040049",
    "name": "財團法人汽車交通事故特別補償基金管理辦法"
  },
  {
    "PCode": "K0040050",
    "name": "汽車安全性調查召回改正及監督管理辦法"
  },
  {
    "PCode": "K0040051",
    "name": "交通部公路總局各區監理所站附設停車場管理及收費辦法"
  },
  {
    "PCode": "K0040052",
    "name": "常壓液態罐槽車罐槽體檢驗及管理辦法"
  },
  {
    "PCode": "K0040053",
    "name": "公路用地使用費徵收辦法"
  },
  {
    "PCode": "K0040054",
    "name": "交通部核發公路挖掘許可或設施物設置許可收費標準"
  },
  {
    "PCode": "K0040055",
    "name": "汽車運輸業營業車輛肇事暫不予核准車輛過戶繳銷牌照處理辦法"
  },
  {
    "PCode": "K0040060",
    "name": "臺灣省車輛行車事故鑑定及覆議規費收費辦法"
  },
  {
    "PCode": "K0040061",
    "name": "受終身不得考領駕駛執照處分重新申請考驗辦法"
  },
  {
    "PCode": "K0040064",
    "name": "建築物交通影響評估準則"
  },
  {
    "PCode": "K0040065",
    "name": "車輛型式安全審驗管理辦法"
  },
  {
    "PCode": "K0040066",
    "name": "交通部公路總局各區監理所（站）附設收費停車場收費標準"
  },
  {
    "PCode": "K0040067",
    "name": "道路危險物品運送人員專業訓練管理辦法"
  },
  {
    "PCode": "K0040068",
    "name": "電動輔助自行車及電動自行車型式安全審驗管理辦法"
  },
  {
    "PCode": "K0040069",
    "name": "違反強制汽車責任保險事件罰鍰分期繳納辦法"
  },
  {
    "PCode": "K0050001",
    "name": "郵政法"
  },
  {
    "PCode": "K0050002",
    "name": "郵政規則"
  },
  {
    "PCode": "K0050003",
    "name": "郵政代辦所規則"
  },
  {
    "PCode": "K0050004",
    "name": "汽車運輸業代運郵件規則"
  },
  {
    "PCode": "K0050005",
    "name": "私運郵件案件處理辦法"
  },
  {
    "PCode": "K0050006",
    "name": "郵購服務辦法"
  },
  {
    "PCode": "K0050007",
    "name": "國際進口包裹代驗投遞辦法"
  },
  {
    "PCode": "K0050008",
    "name": "戡亂時期郵電抽查條例"
  },
  {
    "PCode": "K0050009",
    "name": "郵政儲金法"
  },
  {
    "PCode": "K0050010",
    "name": "郵政國內匯兌法"
  },
  {
    "PCode": "K0050011",
    "name": "簡易人壽保險法"
  },
  {
    "PCode": "K0050012",
    "name": "簡易人壽保險投保規則"
  },
  {
    "PCode": "K0050013",
    "name": "國際快捷郵件業務處理辦法"
  },
  {
    "PCode": "K0050014",
    "name": "國內快捷郵件業務處理辦法"
  },
  {
    "PCode": "K0050015",
    "name": "郵政儲金匯兌法"
  },
  {
    "PCode": "K0050016",
    "name": "大陸地區發行之集郵票品在臺灣地區展覽申請作業辦法"
  },
  {
    "PCode": "K0050017",
    "name": "郵政儲金投資債券票券管理辦法"
  },
  {
    "PCode": "K0050018",
    "name": "郵政儲金投資受益憑證及上市（櫃）股票管理辦法"
  },
  {
    "PCode": "K0050019",
    "name": "郵政儲金匯兌業務內部控制及稽核制度實施辦法"
  },
  {
    "PCode": "K0050020",
    "name": "郵政儲金匯兌業務監督管理辦法"
  },
  {
    "PCode": "K0050021",
    "name": "郵件處理規則"
  },
  {
    "PCode": "K0060001",
    "name": "電信法"
  },
  {
    "PCode": "K0060002",
    "name": "市內電話規則"
  },
  {
    "PCode": "K0060003",
    "name": "國內長途電話規則"
  },
  {
    "PCode": "K0060004",
    "name": "數據通信規則"
  },
  {
    "PCode": "K0060005",
    "name": "國際及國內電報交換業務辦法"
  },
  {
    "PCode": "K0060006",
    "name": "電信代辦處規則"
  },
  {
    "PCode": "K0060007",
    "name": "電信業務稽查辦法"
  },
  {
    "PCode": "K0060008",
    "name": "國軍使用電信局通信設施規定及計費辦法"
  },
  {
    "PCode": "K0060009",
    "name": "臺灣區各電信局空襲期間維持報話通信辦法"
  },
  {
    "PCode": "K0060010",
    "name": "架空電信及供電線路平行交叉共架規則"
  },
  {
    "PCode": "K0060011",
    "name": "衛星及微波通信放射電波範圍內禁止及限制建築辦法"
  },
  {
    "PCode": "K0060012",
    "name": "電信線路設置維護遷移及租桿掛線規則"
  },
  {
    "PCode": "K0060013",
    "name": "電波監理業務管理辦法"
  },
  {
    "PCode": "K0060014",
    "name": "工業科學醫療用電波輻射性電機管理辦法"
  },
  {
    "PCode": "K0060015",
    "name": "專用電信設置使用及連接公共通信系統管理辦法"
  },
  {
    "PCode": "K0060016",
    "name": "電視增力機變頻機及社區共同天線電視設備設立辦法"
  },
  {
    "PCode": "K0060017",
    "name": "無線廣播電視電臺設置使用管理辦法"
  },
  {
    "PCode": "K0060018",
    "name": "電信線路遭受損害處理規則"
  },
  {
    "PCode": "K0060019",
    "name": "漁船及航行國內航線船舶設置無線電通信設備辦法"
  },
  {
    "PCode": "K0060020",
    "name": "交通部對獎勵投資生產無線電通信機專案認定準則"
  },
  {
    "PCode": "K0060021",
    "name": "電信加值網路業務管理規則"
  },
  {
    "PCode": "K0060022",
    "name": "國內衛星通信規則"
  },
  {
    "PCode": "K0060023",
    "name": "電信管制器材管理規則"
  },
  {
    "PCode": "K0060024",
    "name": "民用頻段無線電對講機管理規則"
  },
  {
    "PCode": "K0060025",
    "name": "衛星電視信號接收器材設置使用管理規則"
  },
  {
    "PCode": "K0060026",
    "name": "低功率電波輻射性電機管理辦法"
  },
  {
    "PCode": "K0060027",
    "name": "國內電報電路出租業務規則"
  },
  {
    "PCode": "K0060028",
    "name": "有線廣播電視系統工程技術管理規則"
  },
  {
    "PCode": "K0060029",
    "name": "電信事業網路互連管理辦法"
  },
  {
    "PCode": "K0060030",
    "name": "電信事業處理有關機關查詢電信通信紀錄實施辦法"
  },
  {
    "PCode": "K0060031",
    "name": "廣播電視業者設置地球電臺管理辦法"
  },
  {
    "PCode": "K0060032",
    "name": "業餘無線電管理辦法"
  },
  {
    "PCode": "K0060033",
    "name": "電信終端設備審驗辦法"
  },
  {
    "PCode": "K0060034",
    "name": "學校實習無線廣播電臺設置使用管理辦法"
  },
  {
    "PCode": "K0060035",
    "name": "行動通信業務管理規則"
  },
  {
    "PCode": "K0060036",
    "name": "電信管制射頻器材審驗辦法"
  },
  {
    "PCode": "K0060037",
    "name": "學術試驗無線電臺管理辦法"
  },
  {
    "PCode": "K0060038",
    "name": "第二類電信事業管理規則"
  },
  {
    "PCode": "K0060039",
    "name": "高級電信工程人員及電信工程人員資格取得與管理辦法"
  },
  {
    "PCode": "K0060040",
    "name": "建築物電信設備及空間設置使用管理規則"
  },
  {
    "PCode": "K0060041",
    "name": "在中華民國大陸礁層舖設維護變更海底電纜或管道之路線劃定許可辦法"
  },
  {
    "PCode": "K0060042",
    "name": "電信業及傳播業電腦處理個人資料管理辦法"
  },
  {
    "PCode": "K0060043",
    "name": "民用航空器無線電臺管理辦法"
  },
  {
    "PCode": "K0060044",
    "name": "通訊保障及監察法"
  },
  {
    "PCode": "K0060045",
    "name": "衛星節目中繼業務管理規則"
  },
  {
    "PCode": "K0060046",
    "name": "衛星通信業務管理規則"
  },
  {
    "PCode": "K0060047",
    "name": "電信事業配合廣告物主管機關停止廣告物登載之電信服務實施辦法"
  },
  {
    "PCode": "K0060048",
    "name": "電信管制射頻器材管理辦法"
  },
  {
    "PCode": "K0060049",
    "name": "一九○○兆赫數位式低功率無線電話業務管理規則"
  },
  {
    "PCode": "K0060050",
    "name": "固定通信業務管理規則"
  },
  {
    "PCode": "K0060051",
    "name": "電信事業處理有關機關（構）查詢電信使用者資料實施辦法"
  },
  {
    "PCode": "K0060052",
    "name": "廣播電視節目中繼電臺設置使用管理辦法"
  },
  {
    "PCode": "K0060053",
    "name": "通訊保障及監察法施行細則"
  },
  {
    "PCode": "K0060054",
    "name": "促進電源開發協助基金收支保管及運用辦法"
  },
  {
    "PCode": "K0060055",
    "name": "第一類電信事業會計制度及會計處理準則"
  },
  {
    "PCode": "K0060056",
    "name": "第一類電信事業資費管理辦法"
  },
  {
    "PCode": "K0060057",
    "name": "第三代行動通信系統網路研發實驗設置使用暫行管理辦法"
  },
  {
    "PCode": "K0060058",
    "name": "「電信終端設備審驗費」收費標準"
  },
  {
    "PCode": "K0060059",
    "name": "電信普及服務管理辦法"
  },
  {
    "PCode": "K0060060",
    "name": "第三代行動通信業務管理規則"
  },
  {
    "PCode": "K0060061",
    "name": "第一類電信事業微波電臺設置使用管理辦法"
  },
  {
    "PCode": "K0060062",
    "name": "電信線路遷移費用及電信設備損壞賠償負擔辦法"
  },
  {
    "PCode": "K0060063",
    "name": "學術教育或專為網路研發實驗目的之電信網路設置使用管理辦法"
  },
  {
    "PCode": "K0060064",
    "name": "網際網路位址及網域名稱註冊管理業務監督及輔導辦法"
  },
  {
    "PCode": "K0060065",
    "name": "平等接取服務管理辦法"
  },
  {
    "PCode": "K0060066",
    "name": "電信號碼管理辦法"
  },
  {
    "PCode": "K0060067",
    "name": "建築物電信設備審查及審驗機構管理辦法"
  },
  {
    "PCode": "K0060068",
    "name": "電信終端設備驗證機構管理辦法"
  },
  {
    "PCode": "K0060069",
    "name": "電信管制射頻器材驗證機構管理辦法"
  },
  {
    "PCode": "K0060070",
    "name": "號碼可攜服務管理辦法"
  },
  {
    "PCode": "K0060071",
    "name": "低功率射頻電機規費收費標準"
  },
  {
    "PCode": "K0060072",
    "name": "配合執行機關至第一類電信業者機房執行個案臨時監察之收費標準"
  },
  {
    "PCode": "K0060073",
    "name": "公眾電信規費收費標準"
  },
  {
    "PCode": "K0060074",
    "name": "建築物電信設備及其空間規費收費標準"
  },
  {
    "PCode": "K0060075",
    "name": "電信事業用戶查詢通信紀錄作業辦法"
  },
  {
    "PCode": "K0060076",
    "name": "專用電信業務規費收費標準"
  },
  {
    "PCode": "K0060077",
    "name": "第二類電信事業許可費收費標準"
  },
  {
    "PCode": "K0060078",
    "name": "電信終端設備規費收費標準"
  },
  {
    "PCode": "K0060079",
    "name": "電信管制射頻器材經營許可及進口許可規費收費標準"
  },
  {
    "PCode": "K0060080",
    "name": "無線寬頻接取業務管理規則"
  },
  {
    "PCode": "K0060081",
    "name": "無線電頻率使用費收費標準"
  },
  {
    "PCode": "K0060082",
    "name": "第一類電信事業特許費收費標準"
  },
  {
    "PCode": "K0060083",
    "name": "電信工程業管理規則"
  },
  {
    "PCode": "K0060084",
    "name": "電信工程業證照費收費標準"
  },
  {
    "PCode": "K0060085",
    "name": "衛星廣播電視事業及境外衛星廣播電視事業業務規費收費標準"
  },
  {
    "PCode": "K0060086",
    "name": "廣播電視業者設置電臺規費收費標準"
  },
  {
    "PCode": "K0060087",
    "name": "特殊電信號碼使用費收費標準"
  },
  {
    "PCode": "K0060088",
    "name": "電信業及傳播業受理當事人查詢或請求閱覽個人資料或製給複製本收費標準"
  },
  {
    "PCode": "K0060089",
    "name": "行動通信網路業務基地臺設置使用管理辦法"
  },
  {
    "PCode": "K0060090",
    "name": "通訊傳播事業廢棄物再利用管理辦法"
  },
  {
    "PCode": "K0070001",
    "name": "航業法"
  },
  {
    "PCode": "K0070002",
    "name": "海商法"
  },
  {
    "PCode": "K0070003",
    "name": "海事報告規則"
  },
  {
    "PCode": "K0070004",
    "name": "船舶法"
  },
  {
    "PCode": "K0070005",
    "name": "船舶國籍證書核發規則"
  },
  {
    "PCode": "K0070006",
    "name": "船舶檢查規則"
  },
  {
    "PCode": "K0070007",
    "name": "船舶丈量規則"
  },
  {
    "PCode": "K0070008",
    "name": "船舶載重線勘劃規則"
  },
  {
    "PCode": "K0070009",
    "name": "客船管理規則"
  },
  {
    "PCode": "K0070010",
    "name": "貨船搭客管理規則"
  },
  {
    "PCode": "K0070011",
    "name": "小船管理規則"
  },
  {
    "PCode": "K0070012",
    "name": "船舶艙區劃分規則"
  },
  {
    "PCode": "K0070013",
    "name": "船舶標誌設置規則"
  },
  {
    "PCode": "K0070014",
    "name": "驗船機構監督辦法"
  },
  {
    "PCode": "K0070015",
    "name": "船舶散裝貨物裝載規則"
  },
  {
    "PCode": "K0070016",
    "name": "船舶設備規則"
  },
  {
    "PCode": "K0070017",
    "name": "船舶危險品裝載規則"
  },
  {
    "PCode": "K0070018",
    "name": "水翼船管理規則"
  },
  {
    "PCode": "K0070019",
    "name": "氣墊船管理規則"
  },
  {
    "PCode": "K0070020",
    "name": "獎勵華僑所屬船舶懸掛國旗處理辦法"
  },
  {
    "PCode": "K0070021",
    "name": "船舶登記法"
  },
  {
    "PCode": "K0070022",
    "name": "船舶登記法施行細則"
  },
  {
    "PCode": "K0070023",
    "name": "船員服務規則"
  },
  {
    "PCode": "K0070024",
    "name": "外國雇用人僱用中華民國船員許可辦法"
  },
  {
    "PCode": "K0070025",
    "name": "交通部船員訓練班實施辦法"
  },
  {
    "PCode": "K0070026",
    "name": "救生艇員訓練檢定及給證辦法"
  },
  {
    "PCode": "K0070027",
    "name": "海軍退除役士官兵轉業商船乙級船員辦法"
  },
  {
    "PCode": "K0070028",
    "name": "引水法"
  },
  {
    "PCode": "K0070029",
    "name": "引水人管理規則"
  },
  {
    "PCode": "K0070030",
    "name": "航路標識條例"
  },
  {
    "PCode": "K0070031",
    "name": "內河航行規則"
  },
  {
    "PCode": "K0070032",
    "name": "船舶運送業及船舶出租業管理規則"
  },
  {
    "PCode": "K0070033",
    "name": "船務代理業管理規則"
  },
  {
    "PCode": "K0070034",
    "name": "海運承攬運送業管理規則"
  },
  {
    "PCode": "K0070035",
    "name": "船舶防火構造規則"
  },
  {
    "PCode": "K0070036",
    "name": "化學液體船構造與設備規則"
  },
  {
    "PCode": "K0070037",
    "name": "外國籍船員僱用及管理辦法"
  },
  {
    "PCode": "K0070038",
    "name": "液化氣體船構造與設備規則"
  },
  {
    "PCode": "K0070039",
    "name": "遊艇管理辦法"
  },
  {
    "PCode": "K0070040",
    "name": "外國籍船員僱用許可及管理規則"
  },
  {
    "PCode": "K0070041",
    "name": "船舶無線電臺管理辦法"
  },
  {
    "PCode": "K0070042",
    "name": "船員法"
  },
  {
    "PCode": "K0070043",
    "name": "新進乙級船員就業考核辦法"
  },
  {
    "PCode": "K0070044",
    "name": "小船檢查丈量規則"
  },
  {
    "PCode": "K0070045",
    "name": "境外航運中心設置作業辦法"
  },
  {
    "PCode": "K0070046",
    "name": "動力小船駕駛人測驗發證辦法"
  },
  {
    "PCode": "K0070048",
    "name": "航行船舶船員最低安全配置標準"
  },
  {
    "PCode": "K0070049",
    "name": "船員薪資、岸薪及加班費最低標準"
  },
  {
    "PCode": "K0070050",
    "name": "船舶編管及運用辦法"
  },
  {
    "PCode": "K0070051",
    "name": "航空器編管及運用辦法"
  },
  {
    "PCode": "K0070052",
    "name": "海事院校學生上船實習辦法"
  },
  {
    "PCode": "K0070053",
    "name": "未滿十八歲及女性船員從事危險性或有害性工作認定標準"
  },
  {
    "PCode": "K0070054",
    "name": "船員申請許可核發證照收費標準"
  },
  {
    "PCode": "K0070055",
    "name": "船舶運送業聯營監督辦法"
  },
  {
    "PCode": "K0070056",
    "name": "船員僱傭契約核可標準及作業辦法"
  },
  {
    "PCode": "K0070057",
    "name": "遊艇與動力小船駕駛管理規則"
  },
  {
    "PCode": "K0070058",
    "name": "船員體格檢查健康檢查及其醫療機構之指定辦法"
  },
  {
    "PCode": "K0070059",
    "name": "船員訓練檢覈及申請核發證書辦法"
  },
  {
    "PCode": "K0070060",
    "name": "非專用於公務之港勤船及工作船船員管理規則"
  },
  {
    "PCode": "K0070061",
    "name": "船員法施行細則"
  },
  {
    "PCode": "K0070062",
    "name": "船員退休儲金專戶存儲管理辦法"
  },
  {
    "PCode": "K0070063",
    "name": "政府機關及公營事業機構進口物資器材海運運送作業辦法"
  },
  {
    "PCode": "K0070064",
    "name": "臺灣地區與大陸地區海運直航許可管理辦法"
  },
  {
    "PCode": "K0070065",
    "name": "船上法令規章必要藥品及醫療設備備置標準"
  },
  {
    "PCode": "K0070066",
    "name": "臺灣地區漁船航行至大陸地區許可及管理辦法"
  },
  {
    "PCode": "K0070067",
    "name": "遊艇入出境關務檢疫安全檢查程序辦法"
  },
  {
    "PCode": "K0070068",
    "name": "船員訓練專業機構管理規則"
  },
  {
    "PCode": "K0070069",
    "name": "遊艇管理規則"
  },
  {
    "PCode": "K0080001",
    "name": "商港法"
  },
  {
    "PCode": "K0080002",
    "name": "商港建設費收取分配基金保管及運用辦法"
  },
  {
    "PCode": "K0080003",
    "name": "打撈業管理規則"
  },
  {
    "PCode": "K0080004",
    "name": "貨櫃集散站經營業管理規則"
  },
  {
    "PCode": "K0080005",
    "name": "臺灣地區商港戰時船舶及港勤車船機具油料用水供應辦法"
  },
  {
    "PCode": "K0080006",
    "name": "動員時期船舶管制辦法"
  },
  {
    "PCode": "K0080007",
    "name": "海水污染管理規則"
  },
  {
    "PCode": "K0080008",
    "name": "商港棧埠管理規則"
  },
  {
    "PCode": "K0080009",
    "name": "商港港務管理規則"
  },
  {
    "PCode": "K0080010",
    "name": "海難救護機構組織及作業辦法"
  },
  {
    "PCode": "K0080011",
    "name": "貨櫃出租業管理規則"
  },
  {
    "PCode": "K0080012",
    "name": "商港服務費收取保管及運用辦法"
  },
  {
    "PCode": "K0080013",
    "name": "海難救護機構設立及管理辦法"
  },
  {
    "PCode": "K0080014",
    "name": "高雄港國內航線或港區工程用之中華民國船舶不適用強制引水辦法"
  },
  {
    "PCode": "K0080015",
    "name": "外籍商船及民用航空器進出中華民國國際港口及機場管制辦法"
  },
  {
    "PCode": "K0080016",
    "name": "自由貿易港區事業營運管理辦法"
  },
  {
    "PCode": "K0080017",
    "name": "基隆港自由貿易港區入出及居住管理辦法"
  },
  {
    "PCode": "K0080018",
    "name": "基隆港自由貿易港區收費標準"
  },
  {
    "PCode": "K0080019",
    "name": "高雄港自由貿易港區入出及居住管理辦法"
  },
  {
    "PCode": "K0080020",
    "name": "高雄港自由貿易港區收費標準"
  },
  {
    "PCode": "K0080021",
    "name": "臺北港自由貿易港區收費標準"
  },
  {
    "PCode": "K0080022",
    "name": "臺北港自由貿易港區入出及居住管理辦法"
  },
  {
    "PCode": "K0080023",
    "name": "臺中港自由貿易港區收費標準"
  },
  {
    "PCode": "K0080024",
    "name": "臺中港自由貿易港區入出及居住管理辦法"
  },
  {
    "PCode": "K0080025",
    "name": "臺中港國內航線或港區工程用之中華民國船舶不適用強制引水辦法"
  },
  {
    "PCode": "K0080026",
    "name": "自由貿易港區入出及居住管理辦法"
  },
  {
    "PCode": "K0080027",
    "name": "外國大陸地區香港或澳門營利事業於自由貿易港區從事貨物儲存或簡易加工免徵營利事業所得稅辦法"
  },
  {
    "PCode": "K0080028",
    "name": "蘇澳港自由貿易港區收費標準"
  },
  {
    "PCode": "K0080029",
    "name": "原交通部各港務局及所屬機構現職人員優惠退離辦法"
  },
  {
    "PCode": "K0080030",
    "name": "基隆港國內航線或港區工程用之中華民國船舶不適用強制引水辦法"
  },
  {
    "PCode": "K0080031",
    "name": "和平工業專用港國內航線或港區工程用之中華民國船舶不適用強制引水辦法"
  },
  {
    "PCode": "K0080032",
    "name": "花蓮港國內航線或港區工程用之中華民國船舶不適用強制引水辦法"
  },
  {
    "PCode": "K0080033",
    "name": "交通部各港務局及所屬機構隨同轉調臺灣港務股份有限公司繼續任用人員人事管理辦法"
  },
  {
    "PCode": "K0080034",
    "name": "交通部航港局經管公有財產提供商港經營事業機構使用辦法"
  },
  {
    "PCode": "K0080035",
    "name": "船舶貨物裝卸承攬業及船舶理貨業管理規則"
  },
  {
    "PCode": "K0080036",
    "name": "公民營事業機構投資興建或租賃經營商港設施作業辦法"
  },
  {
    "PCode": "K0080037",
    "name": "臺灣港務股份有限公司盈餘提撥及分配辦法"
  },
  {
    "PCode": "K0080038",
    "name": "商港自由貿易港區收費標準"
  },
  {
    "PCode": "K0090001",
    "name": "民用航空法"
  },
  {
    "PCode": "K0090002",
    "name": "外籍航空器飛航國境規則"
  },
  {
    "PCode": "K0090003",
    "name": "民用航空運輸業管理規則"
  },
  {
    "PCode": "K0090004",
    "name": "空運便利實施準則"
  },
  {
    "PCode": "K0090005",
    "name": "航空貨運承攬業管理規則"
  },
  {
    "PCode": "K0090006",
    "name": "航空器登記規則"
  },
  {
    "PCode": "K0090007",
    "name": "普通航空業管理規則"
  },
  {
    "PCode": "K0090008",
    "name": "航空人員檢定給證管理規則"
  },
  {
    "PCode": "K0090009",
    "name": "民用航空人員訓練機構設立規則"
  },
  {
    "PCode": "K0090010",
    "name": "航空器適航檢定維修管理規則"
  },
  {
    "PCode": "K0090011",
    "name": "維修廠設立檢定管理規則"
  },
  {
    "PCode": "K0090012",
    "name": "航空器失事調查處理規則"
  },
  {
    "PCode": "K0090013",
    "name": "航空人員體格檢查標準"
  },
  {
    "PCode": "K0090014",
    "name": "飛航規則"
  },
  {
    "PCode": "K0090015",
    "name": "民用航空無線電頻率分配準則"
  },
  {
    "PCode": "K0090016",
    "name": "航空站飛行場助航設備四周禁止限制建築物及其他障礙物高度管理辦法"
  },
  {
    "PCode": "K0090017",
    "name": "民營飛行場管理規則"
  },
  {
    "PCode": "K0090018",
    "name": "航空保安建設費徵收辦法"
  },
  {
    "PCode": "K0090019",
    "name": "使用國營航空站助航設備及相關設施收費標準"
  },
  {
    "PCode": "K0090020",
    "name": "航空客貨損害賠償辦法"
  },
  {
    "PCode": "K0090021",
    "name": "航空貨運站倉儲貨物管理規則"
  },
  {
    "PCode": "K0090022",
    "name": "交通部民用航空局暨所屬機構員工專業補助費支給辦法"
  },
  {
    "PCode": "K0090023",
    "name": "交通部民用航空局暨所屬機關職員獎懲辦法"
  },
  {
    "PCode": "K0090024",
    "name": "民航事業作業基金收支保管及運用辦法"
  },
  {
    "PCode": "K0090025",
    "name": "空運動員辦法"
  },
  {
    "PCode": "K0090026",
    "name": "交通部民用航空局中正國際機場飛機修護棚廠及其附屬設備出租使用管理辦法"
  },
  {
    "PCode": "K0090027",
    "name": "航空器檢查委託辦法"
  },
  {
    "PCode": "K0090028",
    "name": "航空站地勤業管理規則"
  },
  {
    "PCode": "K0090029",
    "name": "超輕型載具飛行管理辦法"
  },
  {
    "PCode": "K0090030",
    "name": "航空貨物集散站經營業管理規則"
  },
  {
    "PCode": "K0090031",
    "name": "國籍民用航空運輸業聘僱外籍駕駛員許可及管理辦法"
  },
  {
    "PCode": "K0090032",
    "name": "民用航空局對機場四週禁止飼養飛鴿拆遷鴿舍補償辦法"
  },
  {
    "PCode": "K0090033",
    "name": "空廚業管理規則"
  },
  {
    "PCode": "K0090034",
    "name": "臺北飛航情報區中外航空器飛航申請處理及管制辦法"
  },
  {
    "PCode": "K0090035",
    "name": "離島地區居民航空票價補貼辦法"
  },
  {
    "PCode": "K0090036",
    "name": "航空產品與其各項裝備及零組件檢定委託辦法"
  },
  {
    "PCode": "K0090037",
    "name": "航空產品與其各項裝備及零組件適航檢定管理規則"
  },
  {
    "PCode": "K0090038",
    "name": "國營航空站噪音防制費分配及使用辦法"
  },
  {
    "PCode": "K0090039",
    "name": "航空器失事及重大意外事件調查處理規則"
  },
  {
    "PCode": "K0090040",
    "name": "國營航空站回饋金分配及使用辦法"
  },
  {
    "PCode": "K0090041",
    "name": "航空器飛航作業管理規則"
  },
  {
    "PCode": "K0090042",
    "name": "國際機場港口檢查協調中心設置辦法"
  },
  {
    "PCode": "K0090043",
    "name": "航空器飛航安全相關事件處理規則"
  },
  {
    "PCode": "K0090044",
    "name": "國內機場航空器起降額度管理辦法"
  },
  {
    "PCode": "K0090045",
    "name": "民用航空運輸業經營離島航線獎助辦法"
  },
  {
    "PCode": "K0090046",
    "name": "航空站飛行場及助航設備四周禁止或限制燈光照射角度管理辦法"
  },
  {
    "PCode": "K0090047",
    "name": "民用航空乘客與航空器運送人運送糾紛調處辦法"
  },
  {
    "PCode": "K0090048",
    "name": "國內航線機場時間帶管理辦法"
  },
  {
    "PCode": "K0090049",
    "name": "國際機場時間帶協調業務委託辦法"
  },
  {
    "PCode": "K0090050",
    "name": "民用航空運輸業聯營許可審查辦法"
  },
  {
    "PCode": "K0090051",
    "name": "超輕型載具管理辦法"
  },
  {
    "PCode": "K0090052",
    "name": "航空人員術科檢定委託辦法"
  },
  {
    "PCode": "K0090053",
    "name": "民用航空器及公務航空器飛航事故調查作業處理規則"
  },
  {
    "PCode": "K0090054",
    "name": "超輕型載具飛航事故調查作業處理規則"
  },
  {
    "PCode": "K0090055",
    "name": "航空客貨運價管理辦法"
  },
  {
    "PCode": "K0090057",
    "name": "飛航事故調查法"
  },
  {
    "PCode": "K0090058",
    "name": "桃園航空自由貿易港區收費標準"
  },
  {
    "PCode": "K0090059",
    "name": "桃園航空自由貿易港區入出及居住管理辦法"
  },
  {
    "PCode": "K0090060",
    "name": "國營航空站四周一定距離範圍禁止飼養飛鴿拆遷鴿舍補償辦法"
  },
  {
    "PCode": "K0090061",
    "name": "民用航空保安管理辦法"
  },
  {
    "PCode": "K0090062",
    "name": "危險物品空運管理辦法"
  },
  {
    "PCode": "K0090063",
    "name": "航空站空側設施及作業認證辦法"
  },
  {
    "PCode": "K0090064",
    "name": "自用航空器飛航活動管理規則"
  },
  {
    "PCode": "K0090065",
    "name": "外籍民用航空運輸業管理規則"
  },
  {
    "PCode": "K0090066",
    "name": "航空障礙物標誌與障礙燈設置標準"
  },
  {
    "PCode": "K0090067",
    "name": "國際機場園區發展條例"
  },
  {
    "PCode": "K0090068",
    "name": "臺灣地區與大陸地區空運直航許可管理辦法"
  },
  {
    "PCode": "K0090069",
    "name": "國際機場園區發展條例施行細則"
  },
  {
    "PCode": "K0090070",
    "name": "國際機場園區內自由港區事業僱用原住民獎勵辦法"
  },
  {
    "PCode": "K0090071",
    "name": "機場專用區事業營運管理辦法"
  },
  {
    "PCode": "K0090072",
    "name": "交通部民用航空局經管國際機場園區公有土地提供使用辦法"
  },
  {
    "PCode": "K0090073",
    "name": "交通部民用航空局及所屬改制機場公司之航空站隨同轉調繼續任用人員人事管理辦法"
  },
  {
    "PCode": "K0090074",
    "name": "原交通部民用航空局及所屬改制機場公司之航空站現職人員優惠退離辦法"
  },
  {
    "PCode": "K0090075",
    "name": "國際機場禮遇作業辦法"
  },
  {
    "PCode": "K0090076",
    "name": "外國營利事業於國際機場園區內之自由貿易港區從事貨物儲存與簡易加工免徵營利事業所得稅辦法"
  },
  {
    "PCode": "K0090077",
    "name": "航空站籌設興建及營運管理辦法"
  },
  {
    "PCode": "K0090078",
    "name": "國際航權分配及包機審查綱要"
  },
  {
    "PCode": "K0090079",
    "name": "航空人員體格檢查業務委託辦法"
  },
  {
    "PCode": "K0100001",
    "name": "專用觀測站認可辦法"
  },
  {
    "PCode": "K0100002",
    "name": "氣象預報警報統一發布辦法"
  },
  {
    "PCode": "K0100003",
    "name": "氣象法"
  },
  {
    "PCode": "K0100004",
    "name": "觀測坪探空儀追蹤器氣象雷達天線及繞極軌道氣象衛星追蹤天線周圍土地限制建築辦法"
  },
  {
    "PCode": "K0100005",
    "name": "專用觀測站觀測儀器校驗辦法"
  },
  {
    "PCode": "K0100006",
    "name": "從事氣象海象預報業務許可辦法"
  },
  {
    "PCode": "K0100007",
    "name": "專用觀測站應經校驗之觀測儀器類別標準"
  },
  {
    "PCode": "K0100008",
    "name": "交通部中央氣象局規費收費標準"
  },
  {
    "PCode": "K0100009",
    "name": "優良氣象從業人員獎勵表揚辦法"
  },
  {
    "PCode": "K0110001",
    "name": "發展觀光條例"
  },
  {
    "PCode": "K0110002",
    "name": "旅行業管理規則"
  },
  {
    "PCode": "K0110003",
    "name": "導遊人員管理規則"
  },
  {
    "PCode": "K0110004",
    "name": "觀光地區遊樂設施安全檢查辦法"
  },
  {
    "PCode": "K0110005",
    "name": "出境航空旅客機場服務費收費及作業辦法"
  },
  {
    "PCode": "K0110006",
    "name": "觀光旅館業管理規則"
  },
  {
    "PCode": "K0110007",
    "name": "風景特定區管理規則"
  },
  {
    "PCode": "K0110008",
    "name": "觀光文學藝術作品獎勵辦法"
  },
  {
    "PCode": "K0110009",
    "name": "民間團體或營利事業辦理國際觀光宣傳及推廣事務輔導辦法"
  },
  {
    "PCode": "K0110010",
    "name": "觀光地區及風景特定區建築物及廣告物攤位設置規劃限制辦法"
  },
  {
    "PCode": "K0110011",
    "name": "臺灣地區近岸海域遊憩活動管理辦法"
  },
  {
    "PCode": "K0110012",
    "name": "民宿管理辦法"
  },
  {
    "PCode": "K0110013",
    "name": "觀光旅館及旅館旅宿安寧維護辦法"
  },
  {
    "PCode": "K0110014",
    "name": "旅館業管理規則"
  },
  {
    "PCode": "K0110015",
    "name": "觀光產業配合政府參與國際觀光宣傳推廣適用投資抵減辦法"
  },
  {
    "PCode": "K0110017",
    "name": "法人團體受委託辦理國際觀光行銷推廣業務監督管理辦法"
  },
  {
    "PCode": "K0110018",
    "name": "觀光遊樂業管理規則"
  },
  {
    "PCode": "K0110019",
    "name": "自然人文生態景觀區專業導覽人員管理辦法"
  },
  {
    "PCode": "K0110020",
    "name": "優良觀光產業及其從業人員表揚辦法"
  },
  {
    "PCode": "K0110021",
    "name": "觀光旅館建築及設備標準"
  },
  {
    "PCode": "K0110022",
    "name": "領隊人員管理規則"
  },
  {
    "PCode": "K0110023",
    "name": "外籍旅客購買特定貨物申請退還營業稅實施辦法"
  },
  {
    "PCode": "K0110024",
    "name": "水域遊憩活動管理辦法"
  },
  {
    "PCode": "K0110025",
    "name": "交通部觀光局審查觀光遊樂業籌設許可收費標準"
  },
  {
    "PCode": "K0110026",
    "name": "發展觀光條例裁罰標準"
  },
  {
    "PCode": "K0110027",
    "name": "溫泉取供事業申請經營許可辦法"
  },
  {
    "PCode": "K0110028",
    "name": "溫泉區管理計畫審核及管理辦法"
  },
  {
    "PCode": "K0110029",
    "name": "溫泉標章申請使用辦法"
  },
  {
    "PCode": "K0110030",
    "name": "溫泉區土地及建築物使用管理辦法"
  },
  {
    "PCode": "K0110031",
    "name": "交通部觀光局辦理觀光旅館及旅館等級評鑑收費標準"
  },
  {
    "PCode": "K0110032",
    "name": "受莫拉克颱風災害影響發生營運困難之觀光產業紓困辦法"
  },
  {
    "PCode": "K0110033",
    "name": "大陸地區觀光事務非營利法人來臺設立辦事處從事業務活動許可辦法"
  },
  {
    "PCode": "K0110034",
    "name": "觀光旅館業接受個人資料查詢閱覽或製給複製本收費標準"
  },
  {
    "PCode": "K0120001",
    "name": "大眾捷運法"
  },
  {
    "PCode": "K0120002",
    "name": "民間投資建設大眾捷運系統辦法"
  },
  {
    "PCode": "K0120003",
    "name": "大眾捷運系統經營維護與安全監督實施辦法"
  },
  {
    "PCode": "K0120004",
    "name": "大眾捷運系統行車及其他事故卹金及醫療補助費發給辦法"
  },
  {
    "PCode": "K0120005",
    "name": "大眾捷運系統土地開發辦法"
  },
  {
    "PCode": "K0120006",
    "name": "大眾捷運系統工程使用土地上空或地下處理及審核辦法"
  },
  {
    "PCode": "K0120007",
    "name": "大眾捷運系統兩側禁建限建辦法"
  },
  {
    "PCode": "K0120008",
    "name": "大眾捷運系統旅客運送責任保險提存保證金辦法"
  },
  {
    "PCode": "K0120009",
    "name": "大眾捷運系統旅客運送責任保險條款標準"
  },
  {
    "PCode": "K0120010",
    "name": "公營大眾捷運股份有限公司設置管理條例"
  },
  {
    "PCode": "K0120011",
    "name": "公營大眾捷運股份有限公司設置管理條例施行細則"
  },
  {
    "PCode": "K0120012",
    "name": "大眾捷運系統旅客運送責任保險費率標準"
  },
  {
    "PCode": "L0000001",
    "name": "行政院衛生署組織法"
  },
  {
    "PCode": "L0000002",
    "name": "行政院衛生署醫事審議委員會組織規程"
  },
  {
    "PCode": "L0000003",
    "name": "行政院衛生署中醫藥委員會組織規程"
  },
  {
    "PCode": "L0000004",
    "name": "行政院衛生署藥物審議委員會組織規程"
  },
  {
    "PCode": "L0000005",
    "name": "行政院衛生署中華藥典編修委員會組織規程"
  },
  {
    "PCode": "L0000006",
    "name": "行政院衛生署國民衛生諮詢委員會組織規程"
  },
  {
    "PCode": "L0000007",
    "name": "行政院衛生署管制藥品管理局組織條例"
  },
  {
    "PCode": "L0000008",
    "name": "行政院衛生署藥物食品檢驗局組織條例"
  },
  {
    "PCode": "L0000009",
    "name": "行政院衛生署檢疫總所組織條例"
  },
  {
    "PCode": "L0000010",
    "name": "行政院衛生署預防醫學研究所組織條例"
  },
  {
    "PCode": "L0000011",
    "name": "中央衛生實驗院組織條例"
  },
  {
    "PCode": "L0000012",
    "name": "行政院衛生署食品衛生安全諮議委員會組織規程"
  },
  {
    "PCode": "L0000013",
    "name": "行政院衛生署肝炎防治委員會組織規程"
  },
  {
    "PCode": "L0000014",
    "name": "行政院衛生署法規委員會組織規程"
  },
  {
    "PCode": "L0000015",
    "name": "行政院衛生署優生保健諮詢委員會組織規程"
  },
  {
    "PCode": "L0000016",
    "name": "行政院衛生署臺灣地區醫療網推動委員會組織規程"
  },
  {
    "PCode": "L0000017",
    "name": "行政院衛生署臺灣地區醫療資訊網指導委員會組織規程"
  },
  {
    "PCode": "L0000018",
    "name": "行政院衛生署精神疾病防治審議委員會組織規程"
  },
  {
    "PCode": "L0000019",
    "name": "行政院衛生署中央健康保險局籌備處暫行組織規程"
  },
  {
    "PCode": "L0000020",
    "name": "全民健康保險醫療費用協定委員會組織規程"
  },
  {
    "PCode": "L0000021",
    "name": "全民健康保險監理委員會組織規程"
  },
  {
    "PCode": "L0000022",
    "name": "全民健康保險爭議審議委員會組織規程"
  },
  {
    "PCode": "L0000023",
    "name": "中央健康保險局聯合門診中心組織規程"
  },
  {
    "PCode": "L0000024",
    "name": "行政院衛生署疾病管制局組織條例"
  },
  {
    "PCode": "L0000025",
    "name": "行政院衛生署中醫藥委員會組織條例"
  },
  {
    "PCode": "L0000026",
    "name": "行政院衛生署中央健康保險局組織法"
  },
  {
    "PCode": "L0000027",
    "name": "中央健康保險局醫療服務審查委員會設置辦法"
  },
  {
    "PCode": "L0000028",
    "name": "行政院衛生署管制藥品管理局辦事細則"
  },
  {
    "PCode": "L0000029",
    "name": "行政院衛生署管制藥品管理局製藥工廠設置辦法"
  },
  {
    "PCode": "L0000030",
    "name": "財團法人國家衛生研究院設置條例"
  },
  {
    "PCode": "L0000031",
    "name": "中央健康保險局保險安全準備管理委員會設置辦法"
  },
  {
    "PCode": "L0000032",
    "name": "行政院衛生署緊急醫療救護諮詢委員會組織規程"
  },
  {
    "PCode": "L0000033",
    "name": "行政院衛生署所屬醫院暫行組織規程"
  },
  {
    "PCode": "L0000034",
    "name": "行政院衛生署所屬醫院分院暫行組織規程"
  },
  {
    "PCode": "L0000035",
    "name": "行政院衛生署慢性病防治局暫行組織規程"
  },
  {
    "PCode": "L0000036",
    "name": "行政院衛生署臺中嘉義臺南慢性病防治院暫行組織規程"
  },
  {
    "PCode": "L0000037",
    "name": "行政院衛生署婦幼衛生研究所暫行組織規程"
  },
  {
    "PCode": "L0000038",
    "name": "行政院衛生署公共衛生研究所暫行組織規程"
  },
  {
    "PCode": "L0000039",
    "name": "行政院衛生署家庭計畫研究所暫行組織規程"
  },
  {
    "PCode": "L0000040",
    "name": "行政院衛生署胸腔病院暫行組織規程"
  },
  {
    "PCode": "L0000041",
    "name": "行政院衛生署樂生療養院暫行組織規程"
  },
  {
    "PCode": "L0000042",
    "name": "行政院衛生署玉里醫院暫行組織規程"
  },
  {
    "PCode": "L0000043",
    "name": "行政院衛生署桃園草屯療養院暫行組織規程"
  },
  {
    "PCode": "L0000044",
    "name": "行政院衛生署嘉南療養院暫行組織規程"
  },
  {
    "PCode": "L0000045",
    "name": "行政院衛生署八里療養院暫行組織規程"
  },
  {
    "PCode": "L0000046",
    "name": "行政院衛生署國民健康局組織條例"
  },
  {
    "PCode": "L0000047",
    "name": "行政院衛生署南投醫院暫行組織規程"
  },
  {
    "PCode": "L0000048",
    "name": "行政院衛生署金門醫院組織規程"
  },
  {
    "PCode": "L0000052",
    "name": "醫學院或醫院法醫部門設置辦法"
  },
  {
    "PCode": "L0000053",
    "name": "行政院衛生署所屬醫院組織準則"
  },
  {
    "PCode": "L0000054",
    "name": "行政院衛生署食品藥物管理局組織法"
  },
  {
    "PCode": "L0010001",
    "name": "行政院衛生署國民衛生諮詢委員會議事規則"
  },
  {
    "PCode": "L0010002",
    "name": "行政院衛生署辦事細則"
  },
  {
    "PCode": "L0010003",
    "name": "行政院衛生署專業獎章頒給辦法"
  },
  {
    "PCode": "L0010004",
    "name": "行政院衛生署檢疫總所辦事細則"
  },
  {
    "PCode": "L0010005",
    "name": "行政院衛生署藥物食品檢驗局辦事細則"
  },
  {
    "PCode": "L0010006",
    "name": "精神復健機構設置及管理辦法"
  },
  {
    "PCode": "L0010007",
    "name": "中央健康保險局辦事細則"
  },
  {
    "PCode": "L0010008",
    "name": "行政院衛生署中醫藥委員會辦事細則"
  },
  {
    "PCode": "L0010009",
    "name": "行政院衛生署中醫藥委員會委員遴聘辦法"
  },
  {
    "PCode": "L0010010",
    "name": "行政院衛生署疾病管制局辦事細則"
  },
  {
    "PCode": "L0010011",
    "name": "行政院衛生署國民健康局辦事細則"
  },
  {
    "PCode": "L0010012",
    "name": "行政院衛生署人用生物製劑生產技術授權管理辦法"
  },
  {
    "PCode": "L0010013",
    "name": "管制藥品製藥工廠作業基金收支保管及運用辦法"
  },
  {
    "PCode": "L0010015",
    "name": "民間參與衛生醫療設施建設接管營運辦法"
  },
  {
    "PCode": "L0010016",
    "name": "衛生保健志願服務獎勵辦法"
  },
  {
    "PCode": "L0010017",
    "name": "行政院衛生署金門醫院辦事細則（95.08.24訂定）"
  },
  {
    "PCode": "L0010018",
    "name": "行政院衛生署及所屬機關提供政府資訊收費標準"
  },
  {
    "PCode": "L0010019",
    "name": "行政院衛生署宜蘭醫院辦事細則"
  },
  {
    "PCode": "L0010020",
    "name": "行政院衛生署基隆醫院辦事細則"
  },
  {
    "PCode": "L0010021",
    "name": "行政院衛生署臺北醫院辦事細則"
  },
  {
    "PCode": "L0010022",
    "name": "行政院衛生署桃園醫院辦事細則"
  },
  {
    "PCode": "L0010023",
    "name": "行政院衛生署新竹醫院辦事細則"
  },
  {
    "PCode": "L0010024",
    "name": "行政院衛生署竹東醫院辦事細則"
  },
  {
    "PCode": "L0010025",
    "name": "行政院衛生署苗栗醫院辦事細則"
  },
  {
    "PCode": "L0010026",
    "name": "行政院衛生署豐原醫院辦事細則"
  },
  {
    "PCode": "L0010027",
    "name": "行政院衛生署臺中醫院辦事細則"
  },
  {
    "PCode": "L0010028",
    "name": "行政院衛生署彰化醫院辦事細則"
  },
  {
    "PCode": "L0010029",
    "name": "行政院衛生署南投醫院辦事細則"
  },
  {
    "PCode": "L0010030",
    "name": "行政院衛生署嘉義醫院辦事細則"
  },
  {
    "PCode": "L0010031",
    "name": "行政院衛生署朴子醫院辦事細則"
  },
  {
    "PCode": "L0010032",
    "name": "行政院衛生署新營醫院辦事細則"
  },
  {
    "PCode": "L0010033",
    "name": "行政院衛生署臺南醫院辦事細則"
  },
  {
    "PCode": "L0010034",
    "name": "行政院衛生署旗山醫院辦事細則"
  },
  {
    "PCode": "L0010035",
    "name": "行政院衛生署屏東醫院辦事細則"
  },
  {
    "PCode": "L0010036",
    "name": "行政院衛生署恆春旅遊醫院辦事細則"
  },
  {
    "PCode": "L0010037",
    "name": "行政院衛生署臺東醫院辦事細則"
  },
  {
    "PCode": "L0010038",
    "name": "行政院衛生署花蓮醫院辦事細則"
  },
  {
    "PCode": "L0010039",
    "name": "行政院衛生署玉里醫院辦事細則"
  },
  {
    "PCode": "L0010040",
    "name": "行政院衛生署澎湖醫院辦事細則"
  },
  {
    "PCode": "L0010041",
    "name": "行政院衛生署金門醫院辦事細則（96.06.12訂定）"
  },
  {
    "PCode": "L0010042",
    "name": "行政院衛生署胸腔病院辦事細則"
  },
  {
    "PCode": "L0010043",
    "name": "行政院衛生署樂生療養院辦事細則"
  },
  {
    "PCode": "L0010044",
    "name": "行政院衛生署八里療養院辦事細則"
  },
  {
    "PCode": "L0010045",
    "name": "行政院衛生署桃園療養院辦事細則"
  },
  {
    "PCode": "L0010046",
    "name": "行政院衛生署草屯療養院辦事細則"
  },
  {
    "PCode": "L0010047",
    "name": "行政院衛生署嘉南療養院辦事細則"
  },
  {
    "PCode": "L0010048",
    "name": "行政院衛生署中央健康保險局處務規程"
  },
  {
    "PCode": "L0010049",
    "name": "行政院衛生署食品藥物管理局處務規程"
  },
  {
    "PCode": "L0010050",
    "name": "行政院衛生署及所屬機關科學技術研究發展成果歸屬及運用辦法"
  },
  {
    "PCode": "L0010051",
    "name": "健康統計資料使用收費標準"
  },
  {
    "PCode": "L0020001",
    "name": "醫師法"
  },
  {
    "PCode": "L0020002",
    "name": "醫師法施行細則"
  },
  {
    "PCode": "L0020003",
    "name": "醫師懲戒辦法"
  },
  {
    "PCode": "L0020004",
    "name": "鑲牙生管理規則"
  },
  {
    "PCode": "L0020005",
    "name": "齒模製造技術員管理辦法"
  },
  {
    "PCode": "L0020008",
    "name": "性侵害事件醫療作業處理準則"
  },
  {
    "PCode": "L0020009",
    "name": "醫事人員人事條例"
  },
  {
    "PCode": "L0020010",
    "name": "現職醫事人員改任換敘辦法"
  },
  {
    "PCode": "L0020011",
    "name": "醫事檢驗人員管理規則"
  },
  {
    "PCode": "L0020012",
    "name": "國術損傷接骨技術員管理辦法（64.09.09訂定）"
  },
  {
    "PCode": "L0020013",
    "name": "獎勵醫藥技術條例"
  },
  {
    "PCode": "L0020014",
    "name": "獎勵醫藥技術條例施行細則"
  },
  {
    "PCode": "L0020015",
    "name": "解剖屍體條例"
  },
  {
    "PCode": "L0020016",
    "name": "行政院衛生署監督衛生財團法人準則"
  },
  {
    "PCode": "L0020017",
    "name": "救護車管理辦法"
  },
  {
    "PCode": "L0020018",
    "name": "藥師從事中藥製劑之製造、供應及調劑須修習中藥課程標準"
  },
  {
    "PCode": "L0020019",
    "name": "危險性醫療儀器審查評估辦法"
  },
  {
    "PCode": "L0020020",
    "name": "身心障礙者鑑定作業辦法"
  },
  {
    "PCode": "L0020021",
    "name": "醫療法"
  },
  {
    "PCode": "L0020022",
    "name": "行政院衛生署暨直轄市政府衛生局所屬醫療機構醫師專勤服務辦法"
  },
  {
    "PCode": "L0020023",
    "name": "醫療法施行細則"
  },
  {
    "PCode": "L0020024",
    "name": "人體器官移植條例"
  },
  {
    "PCode": "L0020025",
    "name": "醫療機構設置標準"
  },
  {
    "PCode": "L0020026",
    "name": "醫院緊急災害應變措施及檢查辦法"
  },
  {
    "PCode": "L0020027",
    "name": "人體器官移植條例施行細則"
  },
  {
    "PCode": "L0020028",
    "name": "專科醫師分科及甄審辦法"
  },
  {
    "PCode": "L0020029",
    "name": "領有醫師證書之外國人及華僑執業管理辦法"
  },
  {
    "PCode": "L0020030",
    "name": "精神衛生法"
  },
  {
    "PCode": "L0020031",
    "name": "醫療藥品基金收支保管及運用辦法"
  },
  {
    "PCode": "L0020032",
    "name": "醫療發展基金收支保管及運用辦法"
  },
  {
    "PCode": "L0020033",
    "name": "精神衛生法施行細則"
  },
  {
    "PCode": "L0020034",
    "name": "醫事人員人事條例施行細則"
  },
  {
    "PCode": "L0020035",
    "name": "護理機構分類設置標準"
  },
  {
    "PCode": "L0020036",
    "name": "物理治療所設置標準"
  },
  {
    "PCode": "L0020039",
    "name": "職能治療師法"
  },
  {
    "PCode": "L0020040",
    "name": "職能治療師法施行細則"
  },
  {
    "PCode": "L0020041",
    "name": "臺灣省乙種醫師執業辦法（新 88.06.29 訂定）"
  },
  {
    "PCode": "L0020042",
    "name": "醫事機構聘僱外國人從事醫事專門性技術性工作許可及管理辦法"
  },
  {
    "PCode": "L0020043",
    "name": "人工協助生殖技術管理辦法"
  },
  {
    "PCode": "L0020044",
    "name": "物理治療師法"
  },
  {
    "PCode": "L0020045",
    "name": "緊急醫療救護法"
  },
  {
    "PCode": "L0020046",
    "name": "物理治療師法施行細則"
  },
  {
    "PCode": "L0020047",
    "name": "緊急醫療救護法施行細則"
  },
  {
    "PCode": "L0020048",
    "name": "救護車裝備標準"
  },
  {
    "PCode": "L0020058",
    "name": "職能治療所設置標準"
  },
  {
    "PCode": "L0020060",
    "name": "救護車及救護車營業機構設置設立許可管理辦法"
  },
  {
    "PCode": "L0020065",
    "name": "促進醫療服務業發展條例"
  },
  {
    "PCode": "L0020066",
    "name": "安寧緩和醫療條例"
  },
  {
    "PCode": "L0020067",
    "name": "安寧緩和醫療條例施行細則"
  },
  {
    "PCode": "L0020068",
    "name": "醫療服務業開發基金收支保管及運用辦法"
  },
  {
    "PCode": "L0020069",
    "name": "醫療廢棄物共同清除處理機構管理辦法"
  },
  {
    "PCode": "L0020072",
    "name": "衛生主管機關輔導設置醫療廢棄物清除處理設施管理辦法"
  },
  {
    "PCode": "L0020073",
    "name": "醫師執業登記及繼續教育辦法"
  },
  {
    "PCode": "L0020074",
    "name": "救護直昇機管理辦法"
  },
  {
    "PCode": "L0020075",
    "name": "特定醫療技術檢查檢驗醫療儀器施行或使用管理辦法"
  },
  {
    "PCode": "L0020076",
    "name": "具有多重醫事人員資格者執業管理辦法"
  },
  {
    "PCode": "L0020077",
    "name": "行政院衛生署再生資源再生利用管理辦法"
  },
  {
    "PCode": "L0020078",
    "name": "醫事人員申請證明書收費標準"
  },
  {
    "PCode": "L0020079",
    "name": "腦死判定準則"
  },
  {
    "PCode": "L0020080",
    "name": "離島開業醫事機構獎勵及輔導辦法"
  },
  {
    "PCode": "L0020081",
    "name": "專科護理師分科及甄審辦法"
  },
  {
    "PCode": "L0020082",
    "name": "醫療財團法人董事選任辦法"
  },
  {
    "PCode": "L0020083",
    "name": "醫療事業發展獎勵辦法"
  },
  {
    "PCode": "L0020084",
    "name": "聯合診所管理辦法"
  },
  {
    "PCode": "L0020085",
    "name": "捐贈屍體器官移植喪葬費補助標準"
  },
  {
    "PCode": "L0020086",
    "name": "醫院附設殮殯奠祭設施管理辦法"
  },
  {
    "PCode": "L0020087",
    "name": "活體肝臟捐贈移植許可辦法"
  },
  {
    "PCode": "L0020088",
    "name": "人體器官組織細胞輸入輸出管理辦法"
  },
  {
    "PCode": "L0020089",
    "name": "醫事放射師法"
  },
  {
    "PCode": "L0020090",
    "name": "醫事檢驗師法"
  },
  {
    "PCode": "L0020091",
    "name": "醫事放射師執業登記及繼續教育辦法"
  },
  {
    "PCode": "L0020092",
    "name": "醫事檢驗師執業登記及繼續教育辦法"
  },
  {
    "PCode": "L0020093",
    "name": "醫事檢驗師法施行細則"
  },
  {
    "PCode": "L0020094",
    "name": "醫事放射師法施行細則"
  },
  {
    "PCode": "L0020095",
    "name": "醫事放射所設置標準"
  },
  {
    "PCode": "L0020096",
    "name": "醫事檢驗所設置標準"
  },
  {
    "PCode": "L0020097",
    "name": "臺灣地區醫事人員進入大陸地區執業許可辦法"
  },
  {
    "PCode": "L0020098",
    "name": "心理師法"
  },
  {
    "PCode": "L0020099",
    "name": "呼吸治療師法"
  },
  {
    "PCode": "L0020100",
    "name": "呼吸治療師法施行細則"
  },
  {
    "PCode": "L0020101",
    "name": "心理師法施行細則"
  },
  {
    "PCode": "L0020102",
    "name": "心理師執業登記及繼續教育辦法"
  },
  {
    "PCode": "L0020103",
    "name": "呼吸治療師執業登記及繼續教育辦法"
  },
  {
    "PCode": "L0020104",
    "name": "心理諮商所設置標準"
  },
  {
    "PCode": "L0020105",
    "name": "心理治療所設置標準"
  },
  {
    "PCode": "L0020106",
    "name": "復健科專科醫師甄審辦法"
  },
  {
    "PCode": "L0020118",
    "name": "血液製劑條例"
  },
  {
    "PCode": "L0020119",
    "name": "血液製劑條例施行細則"
  },
  {
    "PCode": "L0020120",
    "name": "國術損傷接骨技術員管理辦法（94.11.24訂定）"
  },
  {
    "PCode": "L0020121",
    "name": "醫療機構電子病歷製作及管理辦法"
  },
  {
    "PCode": "L0020122",
    "name": "醫事憑證收費標準"
  },
  {
    "PCode": "L0020123",
    "name": "醫療法人財務報告編製準則"
  },
  {
    "PCode": "L0020124",
    "name": "醫師獎勵辦法"
  },
  {
    "PCode": "L0020125",
    "name": "捐血者健康標準（95.03.15訂定）"
  },
  {
    "PCode": "L0020126",
    "name": "內科及外科專科護理師申請甄審收費標準"
  },
  {
    "PCode": "L0020128",
    "name": "醫院評鑑及教學醫院評鑑收費標準"
  },
  {
    "PCode": "L0020129",
    "name": "緊急醫療救護資訊通報辦法"
  },
  {
    "PCode": "L0020130",
    "name": "區域緊急醫療應變中心作業辦法"
  },
  {
    "PCode": "L0020131",
    "name": "職能治療師執業登記及繼續教育辦法"
  },
  {
    "PCode": "L0020132",
    "name": "物理治療師執業登記及繼續教育辦法"
  },
  {
    "PCode": "L0020133",
    "name": "精神疾病嚴重病人保護人通報及管理辦法"
  },
  {
    "PCode": "L0020134",
    "name": "護理人員執業登記及繼續教育辦法"
  },
  {
    "PCode": "L0020135",
    "name": "語言治療師法"
  },
  {
    "PCode": "L0020136",
    "name": "指定精神醫療機構管理辦法"
  },
  {
    "PCode": "L0020137",
    "name": "精神疾病嚴重病人緊急處置作業辦法"
  },
  {
    "PCode": "L0020138",
    "name": "精神疾病強制鑑定強制社區治療審查會作業辦法"
  },
  {
    "PCode": "L0020139",
    "name": "精神疾病嚴重病人緊急安置及強制住院許可辦法"
  },
  {
    "PCode": "L0020140",
    "name": "緊急傷病患轉診實施辦法"
  },
  {
    "PCode": "L0020141",
    "name": "救護技術員管理辦法"
  },
  {
    "PCode": "L0020142",
    "name": "精神疾病嚴重病人強制社區治療作業辦法"
  },
  {
    "PCode": "L0020143",
    "name": "漢生病病患人權保障及補償條例"
  },
  {
    "PCode": "L0020144",
    "name": "精神病人居家治療標準"
  },
  {
    "PCode": "L0020145",
    "name": "救護車裝備標準及管理辦法"
  },
  {
    "PCode": "L0020146",
    "name": "救護車及救護車營業機構設置設立許可收費標準"
  },
  {
    "PCode": "L0020147",
    "name": "語言治療師法施行細則"
  },
  {
    "PCode": "L0020148",
    "name": "語言治療師執業登記及繼續教育辦法"
  },
  {
    "PCode": "L0020149",
    "name": "聽力師法"
  },
  {
    "PCode": "L0020150",
    "name": "牙體技術師法"
  },
  {
    "PCode": "L0020151",
    "name": "人體器官保存庫管理辦法"
  },
  {
    "PCode": "L0020152",
    "name": "人體器官保存庫審查費收費標準"
  },
  {
    "PCode": "L0020153",
    "name": "精神衛生機構團體獎勵辦法"
  },
  {
    "PCode": "L0020154",
    "name": "牙體技術師執業登記及繼續教育辦法"
  },
  {
    "PCode": "L0020155",
    "name": "聽力師執業登記及繼續教育辦法"
  },
  {
    "PCode": "L0020156",
    "name": "牙體技術師法施行細則"
  },
  {
    "PCode": "L0020157",
    "name": "醫療指導醫師實施辦法"
  },
  {
    "PCode": "L0020158",
    "name": "醫院緊急醫療能力分級標準"
  },
  {
    "PCode": "L0020159",
    "name": "聽力師法施行細則"
  },
  {
    "PCode": "L0020160",
    "name": "身心障礙者特別門診管理辦法"
  },
  {
    "PCode": "L0020161",
    "name": "齒模製造技術員從業管理辦法"
  },
  {
    "PCode": "L0020162",
    "name": "人體試驗管理辦法"
  },
  {
    "PCode": "L0020163",
    "name": "醫院設立或擴充許可辦法"
  },
  {
    "PCode": "L0020164",
    "name": "人體生物資料庫管理條例"
  },
  {
    "PCode": "L0020165",
    "name": "醫療機構網際網路資訊管理辦法"
  },
  {
    "PCode": "L0020166",
    "name": "護理人員法"
  },
  {
    "PCode": "L0020167",
    "name": "護理人員法施行細則"
  },
  {
    "PCode": "L0020168",
    "name": "行政院衛生署所屬醫療機構醫事人員兼任院長副院長及各級醫事主管之任期及遴用辦法"
  },
  {
    "PCode": "L0020169",
    "name": "醫療法人必要財產最低標準"
  },
  {
    "PCode": "L0020170",
    "name": "人體生物資料庫商業運用利益回饋辦法"
  },
  {
    "PCode": "L0020171",
    "name": "語言治療所設置標準"
  },
  {
    "PCode": "L0020172",
    "name": "聽力所設置標準"
  },
  {
    "PCode": "L0020173",
    "name": "人體生物資料庫設置許可管理辦法"
  },
  {
    "PCode": "L0020174",
    "name": "人體生物資料庫審查費收費標準"
  },
  {
    "PCode": "L0020175",
    "name": "牙體技術所設置標準"
  },
  {
    "PCode": "L0020176",
    "name": "人體研究法"
  },
  {
    "PCode": "L0020177",
    "name": "居家呼吸照護所設置標準"
  },
  {
    "PCode": "L0020178",
    "name": "身心障礙者醫療復健所需醫療費用及醫療輔具補助辦法"
  },
  {
    "PCode": "L0020179",
    "name": "人體研究倫理審查委員會組織及運作管理辦法"
  },
  {
    "PCode": "L0020180",
    "name": "護理機構設置或擴充許可辦法"
  },
  {
    "PCode": "L0030001",
    "name": "藥事法"
  },
  {
    "PCode": "L0030002",
    "name": "藥事法施行細則"
  },
  {
    "PCode": "L0030003",
    "name": "罕見疾病防治及藥物法"
  },
  {
    "PCode": "L0030004",
    "name": "罕見疾病防治及藥物法施行細則"
  },
  {
    "PCode": "L0030005",
    "name": "藥物樣品贈品管理辦法"
  },
  {
    "PCode": "L0030006",
    "name": "原料藥分裝辦法"
  },
  {
    "PCode": "L0030007",
    "name": "藥品容器管理辦法"
  },
  {
    "PCode": "L0030008",
    "name": "藥物製造工廠設廠標準"
  },
  {
    "PCode": "L0030009",
    "name": "藥物製造業者檢查辦法"
  },
  {
    "PCode": "L0030010",
    "name": "管制藥品管理條例"
  },
  {
    "PCode": "L0030011",
    "name": "管制藥品管理條例施行細則"
  },
  {
    "PCode": "L0030012",
    "name": "藥用酒精供應管理辦法"
  },
  {
    "PCode": "L0030013",
    "name": "化粧品衛生管理條例"
  },
  {
    "PCode": "L0030014",
    "name": "化粧品衛生管理條例施行細則"
  },
  {
    "PCode": "L0030015",
    "name": "化粧品製造工廠設廠標準"
  },
  {
    "PCode": "L0030016",
    "name": "化妝品製造工廠檢查辦法"
  },
  {
    "PCode": "L0030017",
    "name": "國外捐贈麻醉藥品管理辦法"
  },
  {
    "PCode": "L0030018",
    "name": "藥師執行中藥業務管理辦法"
  },
  {
    "PCode": "L0030019",
    "name": "生物製劑管理辦法"
  },
  {
    "PCode": "L0030020",
    "name": "藥劑生資格及管理辦法"
  },
  {
    "PCode": "L0030021",
    "name": "成藥及固有成方製劑管理辦法"
  },
  {
    "PCode": "L0030022",
    "name": "第一級第二級管制藥品限量核配辦法"
  },
  {
    "PCode": "L0030023",
    "name": "藥害救濟法"
  },
  {
    "PCode": "L0030024",
    "name": "藥害救濟給付標準"
  },
  {
    "PCode": "L0030025",
    "name": "藥害救濟基金收支保管及運用辦法"
  },
  {
    "PCode": "L0030026",
    "name": "藥害救濟申請辦法"
  },
  {
    "PCode": "L0030027",
    "name": "藥品醫材儲備動員管制辦法"
  },
  {
    "PCode": "L0030028",
    "name": "行政院衛生署藥害救濟審議委員會審議辦法"
  },
  {
    "PCode": "L0030029",
    "name": "罕見疾病藥物供應製造及研究發展獎勵辦法"
  },
  {
    "PCode": "L0030030",
    "name": "罕見疾病藥物專案申請辦法"
  },
  {
    "PCode": "L0030031",
    "name": "罕見疾病醫療補助辦法"
  },
  {
    "PCode": "L0030032",
    "name": "罕見疾病藥物查驗登記審查準則"
  },
  {
    "PCode": "L0030033",
    "name": "藥物科技研究發展獎勵辦法"
  },
  {
    "PCode": "L0030034",
    "name": "行政院衛生署受理藥物、化粧品查驗登記審查費收費標準"
  },
  {
    "PCode": "L0030035",
    "name": "藥劑生駐店從事中藥之買賣及管理須修習中藥課程標準"
  },
  {
    "PCode": "L0030036",
    "name": "舉發及緝獲安非他命案件發給獎金標準"
  },
  {
    "PCode": "L0030037",
    "name": "優良藥品製造標準"
  },
  {
    "PCode": "L0030038",
    "name": "行政院衛生署受理罕見疾病藥物查驗登記審查費收費標準"
  },
  {
    "PCode": "L0030039",
    "name": "藥品查驗登記審查準則─人用血漿製劑之查驗登記"
  },
  {
    "PCode": "L0030040",
    "name": "藥品查驗登記審查準則－生物性體外診斷試劑之查驗登記"
  },
  {
    "PCode": "L0030041",
    "name": "藥品查驗登記審查準則－疫苗類藥品之查驗登記"
  },
  {
    "PCode": "L0030042",
    "name": "外科手術口罩檢驗收費標準"
  },
  {
    "PCode": "L0030043",
    "name": "藥物及化粧品廣告審查費收費標準"
  },
  {
    "PCode": "L0030044",
    "name": "濫用藥物尿液檢驗作業準則"
  },
  {
    "PCode": "L0030045",
    "name": "政府機關濫用藥物尿液檢驗實驗室設置標準"
  },
  {
    "PCode": "L0030046",
    "name": "濫用藥物尿液檢驗及醫療機構認可管理辦法"
  },
  {
    "PCode": "L0030047",
    "name": "生物藥品檢驗封緘作業辦法"
  },
  {
    "PCode": "L0030048",
    "name": "化粧品及化粧品色素查驗登記收費標準"
  },
  {
    "PCode": "L0030049",
    "name": "嚴重藥物不良反應通報辦法"
  },
  {
    "PCode": "L0030050",
    "name": "藥物安全監視管理辦法"
  },
  {
    "PCode": "L0030051",
    "name": "藥物委託製造及檢驗作業準則"
  },
  {
    "PCode": "L0030052",
    "name": "藥品優良調劑作業準則"
  },
  {
    "PCode": "L0030053",
    "name": "藥物優良製造證明書申請辦法"
  },
  {
    "PCode": "L0030054",
    "name": "醫療器材管理辦法"
  },
  {
    "PCode": "L0030055",
    "name": "醫療器材查驗登記審查準則"
  },
  {
    "PCode": "L0030056",
    "name": "藥品優良臨床試驗準則"
  },
  {
    "PCode": "L0030057",
    "name": "藥品查驗登記審查準則"
  },
  {
    "PCode": "L0030061",
    "name": "藥物資料公開辦法"
  },
  {
    "PCode": "L0030062",
    "name": "西藥及醫療器材查驗登記審查費收費標準"
  },
  {
    "PCode": "L0030063",
    "name": "管制藥品濫用通報及獎勵辦法"
  },
  {
    "PCode": "L0030064",
    "name": "藥師懲戒及懲戒覆審委員會設置審議辦法"
  },
  {
    "PCode": "L0030065",
    "name": "藥品生體可用率及生體相等性試驗準則"
  },
  {
    "PCode": "L0030066",
    "name": "藥師法"
  },
  {
    "PCode": "L0030067",
    "name": "藥師法施行細則"
  },
  {
    "PCode": "L0030068",
    "name": "藥師執業登記及繼續教育辦法"
  },
  {
    "PCode": "L0030069",
    "name": "行政院衛生署麻醉藥品經理處用人費待遇支給辦法"
  },
  {
    "PCode": "L0030070",
    "name": "管制藥品使用執照與登記證核發及管理辦法"
  },
  {
    "PCode": "L0030071",
    "name": "中藥查驗登記審查費收費標準"
  },
  {
    "PCode": "L0030072",
    "name": "藥物檢驗機構認證及管理辦法"
  },
  {
    "PCode": "L0030073",
    "name": "藥物優良製造準則"
  },
  {
    "PCode": "L0030074",
    "name": "藥物抽查及檢驗委任或委託作業辦法"
  },
  {
    "PCode": "L0040001",
    "name": "食品衛生管理法"
  },
  {
    "PCode": "L0040003",
    "name": "食品衛生管理法施行細則"
  },
  {
    "PCode": "L0040004",
    "name": "食品業者製造調配加工販賣貯存食品或食品添加物之場所及設施衛生標準"
  },
  {
    "PCode": "L0040005",
    "name": "食品製造工廠衛生管理人員設置辦法"
  },
  {
    "PCode": "L0040006",
    "name": "營養師法"
  },
  {
    "PCode": "L0040007",
    "name": "營養師法施行細則"
  },
  {
    "PCode": "L0040008",
    "name": "低酸性罐頭食品製造、調配、加工之場所及設施衛生標準"
  },
  {
    "PCode": "L0040009",
    "name": "乳品食品工廠產品衛生檢驗辦法"
  },
  {
    "PCode": "L0040010",
    "name": "行政院衛生署受理食品（食品添加物）查驗登記審查費、證書費收費標準"
  },
  {
    "PCode": "L0040011",
    "name": "檢舉違反食品衛生案件獎勵辦法"
  },
  {
    "PCode": "L0040012",
    "name": "健康食品管理法"
  },
  {
    "PCode": "L0040013",
    "name": "健康食品管理法施行細則"
  },
  {
    "PCode": "L0040014",
    "name": "舉發或緝獲違反健康食品管理法案件獎勵辦法"
  },
  {
    "PCode": "L0040015",
    "name": "食品衛生檢驗委託辦法"
  },
  {
    "PCode": "L0040016",
    "name": "食品與相關產品查驗登記及許可證管理辦法"
  },
  {
    "PCode": "L0040017",
    "name": "輸入食品及相關產品查驗辦法"
  },
  {
    "PCode": "L0040018",
    "name": "包裝飲用水及盛裝飲用水衛生標準（92.11.11訂定）"
  },
  {
    "PCode": "L0040019",
    "name": "食品器具容器包裝衛生標準"
  },
  {
    "PCode": "L0040020",
    "name": "食米重金屬限量標準（93.03.05訂定）"
  },
  {
    "PCode": "L0040021",
    "name": "臺灣省營業衛生管理規則（新 88.08.05 訂定）"
  },
  {
    "PCode": "L0040022",
    "name": "植物可食性根重金屬限量標準"
  },
  {
    "PCode": "L0040023",
    "name": "牛羊豬及家禽可食性內臟重金屬限量標準"
  },
  {
    "PCode": "L0040024",
    "name": "乳品類衛生標準（93.08.17訂定）"
  },
  {
    "PCode": "L0040025",
    "name": "食品用一氧化二氮衛生標準"
  },
  {
    "PCode": "L0040026",
    "name": "動物用藥殘留標準（94.04.15 訂定）"
  },
  {
    "PCode": "L0040027",
    "name": "食用花卉類衛生標準"
  },
  {
    "PCode": "L0040028",
    "name": "食品中多氯聯苯限量標準"
  },
  {
    "PCode": "L0040029",
    "name": "行政院衛生署藥物食品檢驗局對照標準品供應收費標準"
  },
  {
    "PCode": "L0040030",
    "name": "健康食品申請許可辦法"
  },
  {
    "PCode": "L0040031",
    "name": "行政院衛生署受理食品、食品添加物查驗、登記審查費收費標準"
  },
  {
    "PCode": "L0040046",
    "name": "食品中多氯聯苯限量暫行標準"
  },
  {
    "PCode": "L0040060",
    "name": "營養師執業登記及繼續教育辦法"
  },
  {
    "PCode": "L0040061",
    "name": "食品與相關產品查驗登記業務委託辦法"
  },
  {
    "PCode": "L0040062",
    "name": "食鹽衛生標準（95.01.16訂定）"
  },
  {
    "PCode": "L0040063",
    "name": "食品衛生查驗業務驗證機構認證委託辦法"
  },
  {
    "PCode": "L0040064",
    "name": "C 型肝炎病毒核酸對照標準品供應收費標準"
  },
  {
    "PCode": "L0040065",
    "name": "罕見疾病特殊營養食品專案申請輸入辦法"
  },
  {
    "PCode": "L0040066",
    "name": "食用菇類重金屬限量標準"
  },
  {
    "PCode": "L0040067",
    "name": "免洗筷衛生標準"
  },
  {
    "PCode": "L0040068",
    "name": "飲料類衛生標準（96.07.05訂定）"
  },
  {
    "PCode": "L0040069",
    "name": "健康食品查驗登記審查費收費標準"
  },
  {
    "PCode": "L0040070",
    "name": "食品用洗潔劑衛生標準（96.09.20訂定）"
  },
  {
    "PCode": "L0040071",
    "name": "健康食品查驗委託辦法"
  },
  {
    "PCode": "L0040072",
    "name": "豆類及豆菜類重金屬限量標準"
  },
  {
    "PCode": "L0040073",
    "name": "生熟食混合即食食品類衛生標準"
  },
  {
    "PCode": "L0040074",
    "name": "一般食品衛生標準"
  },
  {
    "PCode": "L0040075",
    "name": "生食用食品類衛生標準（96.12.21訂定）"
  },
  {
    "PCode": "L0040076",
    "name": "魚油健康食品規格標準"
  },
  {
    "PCode": "L0040077",
    "name": "紅麴健康食品規格標準"
  },
  {
    "PCode": "L0040078",
    "name": "禽畜產品中殘留農藥限量標準（97.06.06訂定）"
  },
  {
    "PCode": "L0040079",
    "name": "食品中原子塵或放射能污染安全容許量標準"
  },
  {
    "PCode": "L0040080",
    "name": "食品用丁烷衛生標準"
  },
  {
    "PCode": "L0040081",
    "name": "食品用丙烷衛生標準"
  },
  {
    "PCode": "L0040082",
    "name": "營養師執業執照費及營養諮詢機構開業執照費收費標準"
  },
  {
    "PCode": "L0040083",
    "name": "殘留農藥安全容許量標準"
  },
  {
    "PCode": "L0040084",
    "name": "食品添加物使用範圍及限量暨規格標準"
  },
  {
    "PCode": "L0040085",
    "name": "醬油類單氯丙二醇衛生標準（98.01.15訂定）"
  },
  {
    "PCode": "L0040086",
    "name": "食品衛生查驗業務驗證機構認證及管理辦法"
  },
  {
    "PCode": "L0040087",
    "name": "嬰兒食品類衛生標準（98.07.02訂定）"
  },
  {
    "PCode": "L0040088",
    "name": "水產動物類衛生標準"
  },
  {
    "PCode": "L0040089",
    "name": "食品中真菌毒素限量標準"
  },
  {
    "PCode": "L0040090",
    "name": "市售包裝維生素礦物質類之錠狀膠囊狀食品營養標示方式及內容標準"
  },
  {
    "PCode": "L0040091",
    "name": "輸入食品及相關產品查驗規費收費標準"
  },
  {
    "PCode": "L0040092",
    "name": "天然食用色素衛生標準"
  },
  {
    "PCode": "L0040093",
    "name": "蔬果植物類重金屬限量標準"
  },
  {
    "PCode": "L0040094",
    "name": "食品藥物化粧品檢驗封緘及對照標準品供應收費標準"
  },
  {
    "PCode": "L0040095",
    "name": "食品及其相關產品回收銷毀處理辦法"
  },
  {
    "PCode": "L0050001",
    "name": "傳染病防治法"
  },
  {
    "PCode": "L0050002",
    "name": "港埠檢疫規則"
  },
  {
    "PCode": "L0050003",
    "name": "傳染病防治法施行細則"
  },
  {
    "PCode": "L0050004",
    "name": "人類免疫缺乏病毒傳染防治及感染者權益保障條例"
  },
  {
    "PCode": "L0050005",
    "name": "後天免疫缺乏症候群防治條例施行細則"
  },
  {
    "PCode": "L0050006",
    "name": "傳染病流行疫情監視及預警系統實施辦法"
  },
  {
    "PCode": "L0050007",
    "name": "嚴重急性呼吸道症候群防治及紓困暫行條例"
  },
  {
    "PCode": "L0050008",
    "name": "受嚴重急性呼吸道症候群影響而停診之醫療機構補償辦法"
  },
  {
    "PCode": "L0050009",
    "name": "嚴重急性呼吸道症候群防治徵用補償辦法"
  },
  {
    "PCode": "L0050010",
    "name": "防疫物資及資源建置實施辦法"
  },
  {
    "PCode": "L0050011",
    "name": "指定徵用設立檢疫隔離場所及徵調相關人員作業程序與補償辦法"
  },
  {
    "PCode": "L0050012",
    "name": "處置傳染病媒介物補償辦法"
  },
  {
    "PCode": "L0050013",
    "name": "傳染病防治獎勵辦法"
  },
  {
    "PCode": "L0050014",
    "name": "傳染病防治醫療網作業辦法"
  },
  {
    "PCode": "L0050015",
    "name": "傳染病危險群及特定對象檢查辦法"
  },
  {
    "PCode": "L0050016",
    "name": "預防接種受害救濟基金收支保管及運用辦法"
  },
  {
    "PCode": "L0050017",
    "name": "預防接種作業與兒童預防接種紀錄檢查及補行接種辦法"
  },
  {
    "PCode": "L0050018",
    "name": "受聘僱外國人健康檢查管理辦法"
  },
  {
    "PCode": "L0050019",
    "name": "屍體解剖喪葬費用補助標準"
  },
  {
    "PCode": "L0050020",
    "name": "受聘僱外國人入國後健康檢查醫院指定與管理辦法"
  },
  {
    "PCode": "L0050021",
    "name": "預防接種受害救濟基金徵收及審議辦法"
  },
  {
    "PCode": "L0050022",
    "name": "傳染病防治財物徵用徵調作業程序及補償辦法"
  },
  {
    "PCode": "L0050023",
    "name": "傳染病檢驗及檢驗機構管理辦法"
  },
  {
    "PCode": "L0050024",
    "name": "港埠檢疫費用徵收辦法"
  },
  {
    "PCode": "L0050025",
    "name": "中央流行疫情指揮中心實施辦法"
  },
  {
    "PCode": "L0050027",
    "name": "執行第五類傳染病防治工作致傷病或死亡補助辦法"
  },
  {
    "PCode": "L0050028",
    "name": "醫療機構執行感染控制措施查核辦法"
  },
  {
    "PCode": "L0050029",
    "name": "感染性生物材料管理及傳染病病人檢體採檢辦法"
  },
  {
    "PCode": "L0050030",
    "name": "人類免疫缺乏病毒及其他性病防治講習辦法"
  },
  {
    "PCode": "L0050031",
    "name": "危險性行為之範圍標準"
  },
  {
    "PCode": "L0050032",
    "name": "醫事人員發現人類免疫缺乏病毒感染者通報辦法"
  },
  {
    "PCode": "L0050033",
    "name": "人類免疫缺乏病毒檢驗預防及治療費用給付辦法"
  },
  {
    "PCode": "L0050034",
    "name": "針具服務及替代治療實施辦法"
  },
  {
    "PCode": "L0050035",
    "name": "人類免疫缺乏病毒感染者權益保障辦法"
  },
  {
    "PCode": "L0050036",
    "name": "行政院衛生署疾病管制局生物製劑收費標準"
  },
  {
    "PCode": "L0050037",
    "name": "執行人類免疫缺乏病毒傳染防治工作致感染者補償辦法"
  },
  {
    "PCode": "L0060001",
    "name": "全民健康保險法"
  },
  {
    "PCode": "L0060002",
    "name": "全民健康保險法施行細則"
  },
  {
    "PCode": "L0060003",
    "name": "直轄市政府衛生局優生保健委員會設置辦法"
  },
  {
    "PCode": "L0060004",
    "name": "縣（市）政府衛生局優生保健委員會設置辦法"
  },
  {
    "PCode": "L0060005",
    "name": "全民健康保險自墊醫療費用核退辦法"
  },
  {
    "PCode": "L0060006",
    "name": "全民健康保險醫療費用申報與核付及醫療服務審查辦法"
  },
  {
    "PCode": "L0060007",
    "name": "全民健康保險預防保健實施辦法"
  },
  {
    "PCode": "L0060008",
    "name": "全民健康保險醫事服務機構特約及管理辦法"
  },
  {
    "PCode": "L0060009",
    "name": "全民健康保險醫療辦法"
  },
  {
    "PCode": "L0060010",
    "name": "全民健康保險爭議事項審議辦法"
  },
  {
    "PCode": "L0060011",
    "name": "全民健康保險紓困基金申貸辦法"
  },
  {
    "PCode": "L0060012",
    "name": "全民健康保險被保險人無力繳納相關費用者認定辦法"
  },
  {
    "PCode": "L0060014",
    "name": "公益彩券盈餘提撥一定比例作為全民健康保險安全準備實施辦法"
  },
  {
    "PCode": "L0060015",
    "name": "全民健康保險保險對象免自行負擔費用辦法"
  },
  {
    "PCode": "L0060016",
    "name": "全民健康保險保險人受託辦理職業災害保險醫療給付費用償付辦法"
  },
  {
    "PCode": "L0060017",
    "name": "健康照護基金收支保管及運用辦法"
  },
  {
    "PCode": "L0060018",
    "name": "全民健康保險紓困基金收支保管及運用辦法"
  },
  {
    "PCode": "L0060019",
    "name": "全民健康保險經濟困難認定標準"
  },
  {
    "PCode": "L0060020",
    "name": "全民健康保險保險費及滯納金分期繳納辦法"
  },
  {
    "PCode": "L0060021",
    "name": "全民健康保險執行重大交通事故公害及食品中毒事件代位求償辦法"
  },
  {
    "PCode": "L0060022",
    "name": "全民健康保險保險人對外提供資料收費標準"
  },
  {
    "PCode": "L0060023",
    "name": "全民健康保險保險憑證收費標準"
  },
  {
    "PCode": "L0060024",
    "name": "莫拉克颱風災後全民健康保險保險費補助及就醫協助辦法"
  },
  {
    "PCode": "L0060025",
    "name": "全民健康保險基金收支保管及運用辦法"
  },
  {
    "PCode": "L0060026",
    "name": "全民健康保險資料調閱與查詢及訪查辦法"
  },
  {
    "PCode": "L0060027",
    "name": "全民健康保險扣取及繳納補充保險費辦法"
  },
  {
    "PCode": "L0060028",
    "name": "全民健康保險醫療服務審查業務委託辦法"
  },
  {
    "PCode": "L0060029",
    "name": "全民健康保險保險憑證製發及存取資料管理辦法"
  },
  {
    "PCode": "L0060030",
    "name": "全民健康保險藥物給付項目及支付標準共同擬訂辦法"
  },
  {
    "PCode": "L0060031",
    "name": "全民健康保險會組成及議事辦法"
  },
  {
    "PCode": "L0060032",
    "name": "全民健康保險醫療服務給付項目及支付標準共同擬訂辦法"
  },
  {
    "PCode": "L0060033",
    "name": "全民健康保險轉診實施辦法"
  },
  {
    "PCode": "L0060034",
    "name": "全民健康保險保險對象收容於矯正機關者就醫管理辦法"
  },
  {
    "PCode": "L0060035",
    "name": "全民健康保險藥物給付項目及支付標準"
  },
  {
    "PCode": "L0070001",
    "name": "優生保健法"
  },
  {
    "PCode": "L0070002",
    "name": "優生保健法施行細則"
  },
  {
    "PCode": "L0070003",
    "name": "助產人員法"
  },
  {
    "PCode": "L0070004",
    "name": "助產人員法施行細則"
  },
  {
    "PCode": "L0070007",
    "name": "優生保健措施減免或補助費用辦法"
  },
  {
    "PCode": "L0070008",
    "name": "癌症防治法"
  },
  {
    "PCode": "L0070009",
    "name": "口腔健康法"
  },
  {
    "PCode": "L0070010",
    "name": "助產士業務廣告管理辦法"
  },
  {
    "PCode": "L0070011",
    "name": "施行人工流產或結紮手術醫師指定辦法"
  },
  {
    "PCode": "L0070012",
    "name": "國民小學學生健康檢查實施辦法"
  },
  {
    "PCode": "L0070013",
    "name": "產前遺傳診斷暨檢驗機構管理辦法"
  },
  {
    "PCode": "L0070014",
    "name": "戒菸教育實施辦法"
  },
  {
    "PCode": "L0070015",
    "name": "醫療機構提報癌症防治資料作業辦法"
  },
  {
    "PCode": "L0070016",
    "name": "癌症診療品質保證措施準則"
  },
  {
    "PCode": "L0070017",
    "name": "助產人員執業登記及繼續教育辦法"
  },
  {
    "PCode": "L0070018",
    "name": "助產機構設置標準"
  },
  {
    "PCode": "L0070019",
    "name": "行政院衛生署子宮頸細胞病理診斷單位認可標準"
  },
  {
    "PCode": "L0070020",
    "name": "行政院衛生署子宮頸細胞病理診斷單位品管檢核標準"
  },
  {
    "PCode": "L0070021",
    "name": "菸害防制法"
  },
  {
    "PCode": "L0070022",
    "name": "菸害防制法施行細則"
  },
  {
    "PCode": "L0070023",
    "name": "戒菸服務補助獎勵辦法"
  },
  {
    "PCode": "L0070024",
    "name": "人工生殖法"
  },
  {
    "PCode": "L0070025",
    "name": "人工生殖子女親屬關係查詢辦法"
  },
  {
    "PCode": "L0070026",
    "name": "人工生殖機構許可辦法"
  },
  {
    "PCode": "L0070027",
    "name": "精卵捐贈親屬關係查證辦法"
  },
  {
    "PCode": "L0070028",
    "name": "人工生殖資料通報及管理辦法"
  },
  {
    "PCode": "L0070029",
    "name": "菸品健康福利捐分配及運作辦法（96.10.11訂定）"
  },
  {
    "PCode": "L0070030",
    "name": "身心障礙者健康檢查及保健服務準則"
  },
  {
    "PCode": "L0070031",
    "name": "菸品尼古丁焦油含量檢測及容器標示辦法"
  },
  {
    "PCode": "L0070032",
    "name": "室內吸菸室設置辦法"
  },
  {
    "PCode": "L0070033",
    "name": "販賣菸品場所標示及展示管理辦法"
  },
  {
    "PCode": "L0070034",
    "name": "菸品資料申報辦法"
  },
  {
    "PCode": "L0070035",
    "name": "行政院衛生署國民健康局提供統計資訊收費標準"
  },
  {
    "PCode": "L0070036",
    "name": "公共場所母乳哺育條例"
  },
  {
    "PCode": "L0070037",
    "name": "菸害防制及衛生保健基金收支保管及運用辦法"
  },
  {
    "PCode": "L0070038",
    "name": "公共場所哺（集）乳室設置及管理標準"
  },
  {
    "PCode": "M0000001",
    "name": "行政院農業委員會組織條例"
  },
  {
    "PCode": "M0000002",
    "name": "行政院農業委員會法規委員會組織規程"
  },
  {
    "PCode": "M0000003",
    "name": "行政院農業委員會漁業幹部船員訓練中心組織規程"
  },
  {
    "PCode": "M0000004",
    "name": "行政院農業委員會漁業署組織條例"
  },
  {
    "PCode": "M0000006",
    "name": "行政院農業委員會動植物防疫檢疫局組織條例"
  },
  {
    "PCode": "M0000007",
    "name": "行政院農業委員會動植物防疫檢疫局所屬各分局組織通則"
  },
  {
    "PCode": "M0000010",
    "name": "農田水利會聯合會組織規程"
  },
  {
    "PCode": "M0000012",
    "name": "行政院農業委員會農業金融局組織條例"
  },
  {
    "PCode": "M0000013",
    "name": "行政院農業委員會農糧署組織條例"
  },
  {
    "PCode": "M0000014",
    "name": "行政院農業委員會農糧署各分署組織通則"
  },
  {
    "PCode": "M0000015",
    "name": "農田水利會組織規程"
  },
  {
    "PCode": "M0000016",
    "name": "行政院農業委員會各區糧食管理處暫行組織規程"
  },
  {
    "PCode": "M0000017",
    "name": "行政院農業委員會林務局暫行組織規程"
  },
  {
    "PCode": "M0000018",
    "name": "行政院農業委員會林務局各林區管理處暫行組織規程"
  },
  {
    "PCode": "M0000019",
    "name": "行政院農業委員會林務局農林航空測量所暫行組織規程"
  },
  {
    "PCode": "M0000020",
    "name": "行政院農業委員會水土保持局暫行組織規程"
  },
  {
    "PCode": "M0000021",
    "name": "行政院農業委員會水土保持局各工程所暫行組織規程"
  },
  {
    "PCode": "M0000022",
    "name": "行政院農業委員會農業試驗所暫行組織規程"
  },
  {
    "PCode": "M0000023",
    "name": "行政院農業委員會林業試驗所暫行組織規程"
  },
  {
    "PCode": "M0000024",
    "name": "行政院農業委員會水產試驗所暫行組織規程"
  },
  {
    "PCode": "M0000025",
    "name": "行政院農業委員會畜產試驗所暫行組織規程"
  },
  {
    "PCode": "M0000026",
    "name": "行政院農業委員會家畜衛生試驗所暫行組織規程"
  },
  {
    "PCode": "M0000027",
    "name": "行政院農業委員會屏東農業生物技術園區籌備處暫行組織規程"
  },
  {
    "PCode": "M0000028",
    "name": "行政院農業委員會特有生物研究保育中心暫行組織規程"
  },
  {
    "PCode": "M0000029",
    "name": "行政院農業委員會各區農業改良場暫行組織規程"
  },
  {
    "PCode": "M0000030",
    "name": "行政院農業委員會茶業改良場暫行組織規程"
  },
  {
    "PCode": "M0000031",
    "name": "行政院農業委員會種苗改良繁殖場暫行組織規程"
  },
  {
    "PCode": "M0000032",
    "name": "行政院農業委員會漁業署臺灣區漁業廣播電臺暫行組織規程"
  },
  {
    "PCode": "M0000035",
    "name": "行政院農業委員會農業藥物毒物試驗所暫行組織規程"
  },
  {
    "PCode": "M0000036",
    "name": "農業科技園區設置管理條例"
  },
  {
    "PCode": "M0000037",
    "name": "行政院農業委員會水土保持局組織法"
  },
  {
    "PCode": "M0000038",
    "name": "行政院農業委員會水土保持局各分局組織準則"
  },
  {
    "PCode": "M0000039",
    "name": "行政院農業委員會漁業署漁業廣播電臺組織規程"
  },
  {
    "PCode": "M0000040",
    "name": "行政院農業委員會各區農業改良場組織準則"
  },
  {
    "PCode": "M0000041",
    "name": "行政院農業委員會茶業改良場組織規程"
  },
  {
    "PCode": "M0000042",
    "name": "行政院農業委員會種苗改良繁殖場組織規程"
  },
  {
    "PCode": "M0010001",
    "name": "行政院農業委員會會議規則"
  },
  {
    "PCode": "M0010002",
    "name": "行政院農業委員會辦事細則"
  },
  {
    "PCode": "M0010003",
    "name": "行政院農業委員會專業獎章頒給辦法"
  },
  {
    "PCode": "M0010004",
    "name": "行政院農業委員會動植物防疫檢疫局基隆分局辦事細則"
  },
  {
    "PCode": "M0010005",
    "name": "行政院農業委員會動植物防疫檢疫局新竹分局辦事細則"
  },
  {
    "PCode": "M0010006",
    "name": "行政院農業委員會動植物防疫檢疫局臺中分局辦事細則"
  },
  {
    "PCode": "M0010007",
    "name": "行政院農業委員會動植物防疫檢疫局高雄分局辦事細則"
  },
  {
    "PCode": "M0010008",
    "name": "行政院農業委員會動植物防疫檢疫局辦事細則"
  },
  {
    "PCode": "M0010009",
    "name": "行政院農業委員會漁業署辦事細則"
  },
  {
    "PCode": "M0010010",
    "name": "行政院農業委員會農糧署辦事細則"
  },
  {
    "PCode": "M0010011",
    "name": "行政院農業委員會農業金融局辦事細則"
  },
  {
    "PCode": "M0010012",
    "name": "行政院農業委員會農糧署南區分署辦事細則"
  },
  {
    "PCode": "M0010013",
    "name": "行政院農業委員會農糧署中區分署辦事細則"
  },
  {
    "PCode": "M0010014",
    "name": "行政院農業委員會農糧署北區分署辦事細則"
  },
  {
    "PCode": "M0010015",
    "name": "行政院農業委員會農糧署東區分署辦事細則"
  },
  {
    "PCode": "M0010016",
    "name": "行政院農業委員會水土保持局臺北分局辦事細則"
  },
  {
    "PCode": "M0010017",
    "name": "行政院農業委員會水土保持局臺中分局辦事細則"
  },
  {
    "PCode": "M0010018",
    "name": "行政院農業委員會水土保持局南投分局辦事細則"
  },
  {
    "PCode": "M0010019",
    "name": "行政院農業委員會水土保持局臺南分局辦事細則"
  },
  {
    "PCode": "M0010020",
    "name": "行政院農業委員會水土保持局臺東分局辦事細則"
  },
  {
    "PCode": "M0010021",
    "name": "行政院農業委員會水土保持局花蓮分局辦事細則"
  },
  {
    "PCode": "M0010022",
    "name": "行政院農業委員會水土保持局處務規程"
  },
  {
    "PCode": "M0010023",
    "name": "行政院農業委員會漁業署漁業廣播電臺辦事細則"
  },
  {
    "PCode": "M0010024",
    "name": "行政院農業委員會桃園區農業改良場辦事細則"
  },
  {
    "PCode": "M0010025",
    "name": "行政院農業委員會苗栗區農業改良場辦事細則"
  },
  {
    "PCode": "M0010026",
    "name": "行政院農業委員會臺中區農業改良場辦事細則"
  },
  {
    "PCode": "M0010027",
    "name": "行政院農業委員會臺南區農業改良場辦事細則"
  },
  {
    "PCode": "M0010028",
    "name": "行政院農業委員會高雄區農業改良場辦事細則"
  },
  {
    "PCode": "M0010029",
    "name": "行政院農業委員會花蓮區農業改良場辦事細則"
  },
  {
    "PCode": "M0010030",
    "name": "行政院農業委員會臺東區農業改良場辦事細則"
  },
  {
    "PCode": "M0010031",
    "name": "行政院農業委員會茶業改良場辦事細則"
  },
  {
    "PCode": "M0010032",
    "name": "行政院農業委員會種苗改良繁殖場辦事細則"
  },
  {
    "PCode": "M0020001",
    "name": "農業發展條例"
  },
  {
    "PCode": "M0020002",
    "name": "農業發展條例施行細則"
  },
  {
    "PCode": "M0020005",
    "name": "農產品平準基金設置辦法"
  },
  {
    "PCode": "M0020006",
    "name": "農產品平準基金管理運用準則"
  },
  {
    "PCode": "M0020007",
    "name": "農業財團法人監督準則"
  },
  {
    "PCode": "M0020008",
    "name": "農產品受進口損害救助辦法"
  },
  {
    "PCode": "M0020009",
    "name": "走私進口農產品處理辦法"
  },
  {
    "PCode": "M0020010",
    "name": "農產品受進口損害救助基金收支保管及運用辦法"
  },
  {
    "PCode": "M0020013",
    "name": "農業推廣實施辦法"
  },
  {
    "PCode": "M0020014",
    "name": "農民團體農業企業機構及農業試驗研究機構申請承受耕地移轉許可準則"
  },
  {
    "PCode": "M0020015",
    "name": "農業用地作農業使用認定及核發證明辦法"
  },
  {
    "PCode": "M0020016",
    "name": "農業用地違規使用檢舉獎勵辦法"
  },
  {
    "PCode": "M0020017",
    "name": "農業主管機關受理申請許可案件及核發證明文件收費標準"
  },
  {
    "PCode": "M0020018",
    "name": "農業用地變更回饋金撥繳及分配利用辦法"
  },
  {
    "PCode": "M0020022",
    "name": "申請農業用地作農業設施容許使用審查辦法"
  },
  {
    "PCode": "M0020027",
    "name": "農業平準基金收支保管及運用辦法"
  },
  {
    "PCode": "M0020029",
    "name": "九二一震災災區農業用地興建農舍暫行辦法"
  },
  {
    "PCode": "M0020030",
    "name": "民間參與農業設施公共建設接管營運辦法"
  },
  {
    "PCode": "M0020031",
    "name": "新興重要策略性產業屬於農業部分獎勵辦法"
  },
  {
    "PCode": "M0020032",
    "name": "農產品驗證機構管理辦法"
  },
  {
    "PCode": "M0020033",
    "name": "產銷履歷農產品驗證管理辦法"
  },
  {
    "PCode": "M0030001",
    "name": "違反糧食管理治罪條例"
  },
  {
    "PCode": "M0030002",
    "name": "糧商登記規則"
  },
  {
    "PCode": "M0030003",
    "name": "糧食平準基金收支保管及運用辦法"
  },
  {
    "PCode": "M0030004",
    "name": "運用糧食平準基金收購稻米實施辦法"
  },
  {
    "PCode": "M0030005",
    "name": "臺灣地區進出口糧食及攜帶航程糧食管理辦法"
  },
  {
    "PCode": "M0030006",
    "name": "農倉業法"
  },
  {
    "PCode": "M0030007",
    "name": "農倉業法施行條例"
  },
  {
    "PCode": "M0030008",
    "name": "糧食倉庫管理辦法"
  },
  {
    "PCode": "M0030009",
    "name": "糧食倉儲及運輸損耗率計算規則"
  },
  {
    "PCode": "M0030010",
    "name": "農場登記規則"
  },
  {
    "PCode": "M0030011",
    "name": "蠶種製造條例"
  },
  {
    "PCode": "M0030012",
    "name": "蠶種製造條例施行細則"
  },
  {
    "PCode": "M0030013",
    "name": "蠶種冷藏取締辦法"
  },
  {
    "PCode": "M0030014",
    "name": "臺灣地區蠶絲業管理辦法"
  },
  {
    "PCode": "M0030015",
    "name": "臺灣地區學術性農林作物種子與種苗輸出管理辦法"
  },
  {
    "PCode": "M0030016",
    "name": "臺灣區食用菇類菌種場設置及輔導辦法"
  },
  {
    "PCode": "M0030022",
    "name": "肥料管理規則"
  },
  {
    "PCode": "M0030024",
    "name": "植物品種及種苗法"
  },
  {
    "PCode": "M0030026",
    "name": "種苗業者應具備條件及設備標準"
  },
  {
    "PCode": "M0030027",
    "name": "植物品種審議委員會組織及審查辦法"
  },
  {
    "PCode": "M0030028",
    "name": "植物品種及種苗法施行細則"
  },
  {
    "PCode": "M0030031",
    "name": "糧商管理規則"
  },
  {
    "PCode": "M0030034",
    "name": "農業天然災害嚴重程度認定標準"
  },
  {
    "PCode": "M0030037",
    "name": "糧食管理法"
  },
  {
    "PCode": "M0030038",
    "name": "糧食管理法施行細則"
  },
  {
    "PCode": "M0030039",
    "name": "肥料管理法"
  },
  {
    "PCode": "M0030040",
    "name": "公糧稻穀驗收標準"
  },
  {
    "PCode": "M0030042",
    "name": "肥料管理法施行細則"
  },
  {
    "PCode": "M0030043",
    "name": "肥料登記證申請及核發辦法"
  },
  {
    "PCode": "M0030046",
    "name": "肥料查驗辦法"
  },
  {
    "PCode": "M0030047",
    "name": "糧食標示辦法"
  },
  {
    "PCode": "M0030052",
    "name": "植物新品種登記及種苗業登記應繳費用種類及收費標準"
  },
  {
    "PCode": "M0030053",
    "name": "進口原料糯（碎）米加工外銷管理辦法"
  },
  {
    "PCode": "M0030062",
    "name": "植物品種及種苗管理收費標準"
  },
  {
    "PCode": "M0030063",
    "name": "植物品種性狀檢定及追蹤檢定之委任或委託辦法"
  },
  {
    "PCode": "M0030064",
    "name": "基因轉殖植物之標示及包裝準則"
  },
  {
    "PCode": "M0030065",
    "name": "基因轉殖植物田間試驗管理辦法"
  },
  {
    "PCode": "M0030066",
    "name": "國內稻米安全存量標準"
  },
  {
    "PCode": "M0030067",
    "name": "農業產銷班組織輔導辦法"
  },
  {
    "PCode": "M0030068",
    "name": "農業動力用電範圍及標準"
  },
  {
    "PCode": "M0030069",
    "name": "農業實驗研究教育及推廣人員獎勵辦法"
  },
  {
    "PCode": "M0030070",
    "name": "農產品市場交易法"
  },
  {
    "PCode": "M0030071",
    "name": "農產品市場交易法施行細則"
  },
  {
    "PCode": "M0030072",
    "name": "農產品批發市場管理辦法"
  },
  {
    "PCode": "M0030073",
    "name": "農民團體共同運銷輔導獎勵監督辦法"
  },
  {
    "PCode": "M0030074",
    "name": "農產品分級包裝標準與實施辦法"
  },
  {
    "PCode": "M0030075",
    "name": "農產品販運商輔導管理辦法"
  },
  {
    "PCode": "M0030076",
    "name": "農業產銷班設立暨輔導辦法"
  },
  {
    "PCode": "M0030081",
    "name": "農產品檢查及抽樣檢驗辦法"
  },
  {
    "PCode": "M0030082",
    "name": "有機農產品及有機農產加工品驗證管理辦法"
  },
  {
    "PCode": "M0030083",
    "name": "糧商登記證規費收費標準"
  },
  {
    "PCode": "M0030084",
    "name": "進口有機農產品及有機農產加工品管理辦法"
  },
  {
    "PCode": "M0030085",
    "name": "進口有機農產品及有機農產加工品核發有機標示同意文件審查費收費標準"
  },
  {
    "PCode": "M0030086",
    "name": "寒害災害潛勢資料公開辦法"
  },
  {
    "PCode": "M0030087",
    "name": "市場銷售糧食抽查及檢驗辦法"
  },
  {
    "PCode": "M0030088",
    "name": "公糧業者管理辦法"
  },
  {
    "PCode": "M0030089",
    "name": "行政院農業委員會種苗改良繁殖場受託辦理基因轉殖植物及植物病原檢測收費標準"
  },
  {
    "PCode": "M0040001",
    "name": "森林法"
  },
  {
    "PCode": "M0040002",
    "name": "森林法施行細則"
  },
  {
    "PCode": "M0040003",
    "name": "林產物伐採查驗規則"
  },
  {
    "PCode": "M0040004",
    "name": "獎勵經營林業辦法"
  },
  {
    "PCode": "M0040005",
    "name": "國有林林產物處分規則"
  },
  {
    "PCode": "M0040008",
    "name": "森林遊樂區設置管理辦法"
  },
  {
    "PCode": "M0040010",
    "name": "保安林經營準則"
  },
  {
    "PCode": "M0040012",
    "name": "國家公園或風景特定區內森林區域管理經營配合辦法"
  },
  {
    "PCode": "M0040013",
    "name": "森林登記規則"
  },
  {
    "PCode": "M0040016",
    "name": "造林基金收支保管及運用辦法"
  },
  {
    "PCode": "M0040017",
    "name": "林務發展基金收支保管及運用辦法"
  },
  {
    "PCode": "M0040018",
    "name": "山坡地開發利用回饋金繳交辦法"
  },
  {
    "PCode": "M0040025",
    "name": "森林火災救助種類及標準"
  },
  {
    "PCode": "M0040028",
    "name": "保安林解除審核標準"
  },
  {
    "PCode": "M0040029",
    "name": "森林保護辦法"
  },
  {
    "PCode": "M0040031",
    "name": "林務發展及造林基金收支保管及運用辦法"
  },
  {
    "PCode": "M0040032",
    "name": "自然保護區設置管理辦法"
  },
  {
    "PCode": "M0040036",
    "name": "申請進入自然保留區許可辦法"
  },
  {
    "PCode": "M0040037",
    "name": "自然地景指定及廢止辦法"
  },
  {
    "PCode": "M0040038",
    "name": "自然地景保存獎勵補助辦法"
  },
  {
    "PCode": "M0040039",
    "name": "農業作業基金收支保管及運用辦法"
  },
  {
    "PCode": "M0040042",
    "name": "森林遊樂區環境美化清潔維護費及遊樂設施使用費收費標準"
  },
  {
    "PCode": "M0040043",
    "name": "獎勵輔導造林辦法"
  },
  {
    "PCode": "M0040044",
    "name": "森林火災災害潛勢資料公開辦法"
  },
  {
    "PCode": "M0040045",
    "name": "未產生經濟效益之非都市土地之國土保安用地及生態保護用地認定標準"
  },
  {
    "PCode": "M0050001",
    "name": "漁業法"
  },
  {
    "PCode": "M0050002",
    "name": "漁業法施行細則"
  },
  {
    "PCode": "M0050003",
    "name": "漁業權登記規則"
  },
  {
    "PCode": "M0050004",
    "name": "對外漁業合作辦法"
  },
  {
    "PCode": "M0050005",
    "name": "漁業發展基金收支保管及運用辦法"
  },
  {
    "PCode": "M0050006",
    "name": "漁船船員管理規則"
  },
  {
    "PCode": "M0050007",
    "name": "漁船及船員在國外基地作業管理辦法"
  },
  {
    "PCode": "M0050008",
    "name": "臺灣地區漁船海難救護互助辦法（74.07.27訂定）"
  },
  {
    "PCode": "M0050009",
    "name": "漁船建造許可及漁業證照核發準則"
  },
  {
    "PCode": "M0050010",
    "name": "漁港法"
  },
  {
    "PCode": "M0050011",
    "name": "漁港法施行細則"
  },
  {
    "PCode": "M0050012",
    "name": "娛樂漁業管理辦法"
  },
  {
    "PCode": "M0050013",
    "name": "漁產平準基金收支保管及運用辦法"
  },
  {
    "PCode": "M0050014",
    "name": "漁港基本設施使用管理費收費類目及費率標準"
  },
  {
    "PCode": "M0050015",
    "name": "進口漁船漁具漁業資材及漁業試驗研究用品免稅項目及標準"
  },
  {
    "PCode": "M0050016",
    "name": "臺灣地區漁船船主接駁受僱大陸地區船員許可辦法"
  },
  {
    "PCode": "M0050017",
    "name": "陸上魚塭養殖漁業登記及管理規則"
  },
  {
    "PCode": "M0050018",
    "name": "實際從事漁業工作者申請參加全民健康保險認定標準及資格審查辦法"
  },
  {
    "PCode": "M0050019",
    "name": "臺灣地區漁船船主境外僱用及接駁暫置大陸地區漁船船員許可及管理辦法"
  },
  {
    "PCode": "M0050020",
    "name": "區漁會會員資格審查及認定辦法"
  },
  {
    "PCode": "M0050021",
    "name": "臺灣地區漁民海上作業保險辦法"
  },
  {
    "PCode": "M0050022",
    "name": "漁會理事監事候選人實際從事漁業資格認定及審查辦法"
  },
  {
    "PCode": "M0050023",
    "name": "漁船輸出許可準則"
  },
  {
    "PCode": "M0050024",
    "name": "二十噸以上漁船安裝主機之最大馬力限制標準"
  },
  {
    "PCode": "M0050025",
    "name": "大西洋大目鮪組延繩釣漁船搭載觀察員辦法"
  },
  {
    "PCode": "M0050026",
    "name": "漁會法"
  },
  {
    "PCode": "M0050027",
    "name": "漁會法施行細則"
  },
  {
    "PCode": "M0050028",
    "name": "漁會人事管理辦法"
  },
  {
    "PCode": "M0050029",
    "name": "漁會財務處理辦法"
  },
  {
    "PCode": "M0050030",
    "name": "漁會考核辦法"
  },
  {
    "PCode": "M0050031",
    "name": "漁會法定公積公益金及各級漁會聯合訓練互助經費保管運用辦法"
  },
  {
    "PCode": "M0050032",
    "name": "漁會選舉罷免辦法"
  },
  {
    "PCode": "M0050033",
    "name": "漁會總幹事遴選辦法"
  },
  {
    "PCode": "M0050034",
    "name": "漁會出資或投資審核辦法"
  },
  {
    "PCode": "M0050035",
    "name": "漁船海難救護互助辦法"
  },
  {
    "PCode": "M0050036",
    "name": "漁船運搬養殖活魚管理辦法"
  },
  {
    "PCode": "M0050037",
    "name": "投資經營非我國籍漁船管理條例"
  },
  {
    "PCode": "M0050038",
    "name": "漁船兼營珊瑚漁業管理辦法"
  },
  {
    "PCode": "M0050039",
    "name": "基因轉殖水產動植物田間試驗管理規則"
  },
  {
    "PCode": "M0050040",
    "name": "投資經營非我國籍漁船作業資料申報辦法"
  },
  {
    "PCode": "M0050041",
    "name": "投資經營非我國籍漁船許可辦法"
  },
  {
    "PCode": "M0050042",
    "name": "投資經營非我國籍漁船作業辦法"
  },
  {
    "PCode": "M0050043",
    "name": "基因轉殖水產動植物繁殖養殖管理規則"
  },
  {
    "PCode": "M0050044",
    "name": "漁業發展有功人員獎勵辦法"
  },
  {
    "PCode": "M0050045",
    "name": "動力漁船所有人保險獎勵辦法"
  },
  {
    "PCode": "M0050046",
    "name": "鯖漁業管理辦法"
  },
  {
    "PCode": "M0060001",
    "name": "飼料管理法"
  },
  {
    "PCode": "M0060002",
    "name": "飼料管理法施行細則"
  },
  {
    "PCode": "M0060003",
    "name": "乳業管理規則"
  },
  {
    "PCode": "M0060004",
    "name": "牧場登記規則"
  },
  {
    "PCode": "M0060005",
    "name": "保護牲畜辦法"
  },
  {
    "PCode": "M0060006",
    "name": "大養豬場管理辦法"
  },
  {
    "PCode": "M0060014",
    "name": "屠宰牲畜管理辦法"
  },
  {
    "PCode": "M0060015",
    "name": "飼料或飼料添加物檢驗費及製造輸入登記證收費標準"
  },
  {
    "PCode": "M0060016",
    "name": "飼料添加物使用準則"
  },
  {
    "PCode": "M0060017",
    "name": "飼料工廠設廠標準"
  },
  {
    "PCode": "M0060018",
    "name": "飼料販賣業登記辦法"
  },
  {
    "PCode": "M0060019",
    "name": "自製自用飼料戶使用飼料添加物管理辦法"
  },
  {
    "PCode": "M0060022",
    "name": "清除新城雞病使用疫苗之種類及其管理辦法"
  },
  {
    "PCode": "M0060023",
    "name": "畜牧法"
  },
  {
    "PCode": "M0060025",
    "name": "畜牧法施行細則"
  },
  {
    "PCode": "M0060027",
    "name": "動物保護法"
  },
  {
    "PCode": "M0060028",
    "name": "動物保護法施行細則"
  },
  {
    "PCode": "M0060029",
    "name": "寵物登記管理辦法"
  },
  {
    "PCode": "M0060030",
    "name": "寵物登記管理及營利性寵物繁殖買賣或寄養業管理收費標準"
  },
  {
    "PCode": "M0060031",
    "name": "特定寵物業管理辦法"
  },
  {
    "PCode": "M0060032",
    "name": "農業事業廢棄物再利用管理辦法"
  },
  {
    "PCode": "M0060034",
    "name": "基因轉殖種畜禽田間試驗及生物安全性評估管理辦法"
  },
  {
    "PCode": "M0060037",
    "name": "農業再生資源再生利用管理辦法"
  },
  {
    "PCode": "M0060040",
    "name": "畜禽飼養登記管理辦法"
  },
  {
    "PCode": "M0060041",
    "name": "乳業管理輔導辦法"
  },
  {
    "PCode": "M0060042",
    "name": "優良農產品證明標章認證及驗證作業辦法"
  },
  {
    "PCode": "M0060049",
    "name": "農業廢棄物共同清除處理機構管理辦法"
  },
  {
    "PCode": "M0060051",
    "name": "動物運送管理辦法"
  },
  {
    "PCode": "M0060065",
    "name": "行政院農業委員會動物保護委員會設置辦法"
  },
  {
    "PCode": "M0060066",
    "name": "行政院農業委員會實驗動物倫理委員會設置辦法"
  },
  {
    "PCode": "M0060067",
    "name": "財團法人中央畜產會設置辦法"
  },
  {
    "PCode": "M0060068",
    "name": "實驗動物照護及使用委員會或小組設置辦法"
  },
  {
    "PCode": "M0060069",
    "name": "畜牧場主要設施設置標準（95.08.10訂定）"
  },
  {
    "PCode": "M0060070",
    "name": "家畜保險辦法"
  },
  {
    "PCode": "M0060071",
    "name": "優良農產品驗證管理辦法"
  },
  {
    "PCode": "M0060072",
    "name": "農產品生產及驗證管理法"
  },
  {
    "PCode": "M0060073",
    "name": "農產品生產及驗證管理法施行細則"
  },
  {
    "PCode": "M0060074",
    "name": "檢舉違反農產品生產及驗證管理法案件獎勵辦法"
  },
  {
    "PCode": "M0060075",
    "name": "畜禽人道屠宰準則"
  },
  {
    "PCode": "M0060076",
    "name": "行政院農業委員會畜產試驗所飼料化驗項目及收費標準"
  },
  {
    "PCode": "M0060077",
    "name": "寵物業查核及評鑑辦法"
  },
  {
    "PCode": "M0070009",
    "name": "擴大家庭農場經營規模協助農民購買耕地貸款辦法"
  },
  {
    "PCode": "M0070013",
    "name": "農業金融法"
  },
  {
    "PCode": "M0070014",
    "name": "全國農業金庫設立許可辦法"
  },
  {
    "PCode": "M0070015",
    "name": "農會漁會信用部業務管理辦法"
  },
  {
    "PCode": "M0070016",
    "name": "農會漁會信用部內部控制及稽核制度實施辦法"
  },
  {
    "PCode": "M0070017",
    "name": "農會漁會信用部資產評估損失準備提列及逾期放款催收款呆帳處理辦法"
  },
  {
    "PCode": "M0070018",
    "name": "農會漁會信用部對贊助會員及非會員授信及其限額標準"
  },
  {
    "PCode": "M0070019",
    "name": "全國農業金庫獨立監察人及授信審議委員應具備資格條件準則"
  },
  {
    "PCode": "M0070020",
    "name": "農會漁會信用部主任應具備資格條件及聘任解任辦法"
  },
  {
    "PCode": "M0070021",
    "name": "農會漁會信用部經營業務項目及範圍調整辦法"
  },
  {
    "PCode": "M0070022",
    "name": "農會漁會信用部淨值占風險性資產比率管理辦法"
  },
  {
    "PCode": "M0070023",
    "name": "農會漁會信用部業務輔導資金融通及餘裕資金轉存辦法"
  },
  {
    "PCode": "M0070024",
    "name": "農會漁會信用部各項風險控制比率管理辦法"
  },
  {
    "PCode": "M0070025",
    "name": "信用部讓與銀行承受之農會漁會爭議資產認定與處理準則"
  },
  {
    "PCode": "M0070026",
    "name": "全國農業金庫執照費收費標準"
  },
  {
    "PCode": "M0070027",
    "name": "農業金融機構辦理信用交易應揭示之總費用範圍及年百分率計算標準"
  },
  {
    "PCode": "M0070056",
    "name": "全國農業金庫投資有價證券之種類及限額標準"
  },
  {
    "PCode": "M0070057",
    "name": "農會漁會信用部設立許可證收費標準"
  },
  {
    "PCode": "M0070060",
    "name": "農業金融策劃委員會設置辦法"
  },
  {
    "PCode": "M0070061",
    "name": "農會漁會信用部賠付專款運用及管理辦法"
  },
  {
    "PCode": "M0070062",
    "name": "農業金融機構對達一定金額以上通貨交易及疑似洗錢交易申報辦法"
  },
  {
    "PCode": "M0070063",
    "name": "金融機構承受災區放款擔保品全部毀損或滅失補助辦法"
  },
  {
    "PCode": "M0070064",
    "name": "全國農業金庫獨立董事設置及應遵行事項辦法"
  },
  {
    "PCode": "M0070065",
    "name": "全國農業金庫國內分行管理辦法"
  },
  {
    "PCode": "M0080001",
    "name": "行政院農業委員會科學技術研究發展成果歸屬及運用辦法"
  },
  {
    "PCode": "M0080002",
    "name": "農業科技園區管理費服務費及必要費用收費標準"
  },
  {
    "PCode": "M0080003",
    "name": "農業科技園區園區機構營運管理辦法"
  },
  {
    "PCode": "M0080004",
    "name": "農業科技園區保稅業務管理辦法"
  },
  {
    "PCode": "M0080005",
    "name": "農業科技園區設置管理條例施行細則"
  },
  {
    "PCode": "M0080006",
    "name": "促進農業企業機構研發輔導辦法"
  },
  {
    "PCode": "M0080007",
    "name": "農產品標章管理辦法"
  },
  {
    "PCode": "M0080008",
    "name": "農業生物科技園區下水道可容納排入之下水水質標準"
  },
  {
    "PCode": "M0080009",
    "name": "農業生物技術研發成果產業化輔導辦法"
  },
  {
    "PCode": "M0080010",
    "name": "輔導農業生物技術研發成果產業化辦法"
  },
  {
    "PCode": "M0080011",
    "name": "農業產業技術研究發展補助辦法"
  },
  {
    "PCode": "M0080012",
    "name": "行政院農業委員會協助產業創新活動補助及輔導辦法"
  },
  {
    "PCode": "M0090001",
    "name": "農會法"
  },
  {
    "PCode": "M0090002",
    "name": "農會法施行細則"
  },
  {
    "PCode": "M0090003",
    "name": "農會人事管理辦法"
  },
  {
    "PCode": "M0090004",
    "name": "農會財務處理辦法"
  },
  {
    "PCode": "M0090005",
    "name": "農會股金移充事業資金及其繼承辦法"
  },
  {
    "PCode": "M0090006",
    "name": "農會考核辦法"
  },
  {
    "PCode": "M0090007",
    "name": "各級農會共同經營機構組織經營辦法"
  },
  {
    "PCode": "M0090008",
    "name": "農會法定公積公益金及各級農會推廣互助訓練經費保管運用辦法"
  },
  {
    "PCode": "M0090009",
    "name": "農會選舉罷免辦法"
  },
  {
    "PCode": "M0090010",
    "name": "農會總幹事遴選辦法"
  },
  {
    "PCode": "M0090011",
    "name": "農會出資或投資審核辦法"
  },
  {
    "PCode": "M0090012",
    "name": "基層農會會員資格審查及認定辦法"
  },
  {
    "PCode": "M0090014",
    "name": "休閒農業輔導管理辦法"
  },
  {
    "PCode": "M0090015",
    "name": "老年農民福利津貼暫行條例"
  },
  {
    "PCode": "M0090016",
    "name": "老年農民福利津貼申領及核發辦法"
  },
  {
    "PCode": "M0090017",
    "name": "從事農業工作農民申請參加農民健康保險認定標準及資格審查辦法"
  },
  {
    "PCode": "M0090018",
    "name": "實際從事農業工作者申請參加全民健康保險認定標準及資格審查辦法"
  },
  {
    "PCode": "M0090019",
    "name": "農業天然災害救助辦法"
  },
  {
    "PCode": "M0090020",
    "name": "農業天然災害救助基金收支保管及運用辦法"
  },
  {
    "PCode": "M0090021",
    "name": "農業發展基金收支保管及運用辦法"
  },
  {
    "PCode": "M0090022",
    "name": "農業特別收入基金收支保管及運用辦法"
  },
  {
    "PCode": "M0090023",
    "name": "農會理監事候選人實際從事農業資格認定及審查辦法"
  },
  {
    "PCode": "M0090024",
    "name": "農業研究教育及推廣合作辦法"
  },
  {
    "PCode": "M0090025",
    "name": "農業推廣機關（構）評鑑獎勵辦法"
  },
  {
    "PCode": "M0090026",
    "name": "農業推廣規程"
  },
  {
    "PCode": "M0090027",
    "name": "農暇之餘從事非農業勞務工作認定標準"
  },
  {
    "PCode": "M0090028",
    "name": "未產生經濟效益之嚴重地層下陷區之農牧用地及養殖用地認定標準"
  },
  {
    "PCode": "M0090029",
    "name": "因天然災害致未產生經濟效益之農牧用地養殖用地及林業用地認定標準"
  },
  {
    "PCode": "M0100001",
    "name": "農田水利會組織通則"
  },
  {
    "PCode": "M0100002",
    "name": "農田水利會人事管理規則"
  },
  {
    "PCode": "M0100003",
    "name": "農田水利會會長及會務委員考核獎懲辦法"
  },
  {
    "PCode": "M0100004",
    "name": "農田水利會財務處理辦法"
  },
  {
    "PCode": "M0100005",
    "name": "農田水利會監督輔導辦法"
  },
  {
    "PCode": "M0100006",
    "name": "農田水利會費用徵收辦法"
  },
  {
    "PCode": "M0100007",
    "name": "農田水利會會長遴派辦法"
  },
  {
    "PCode": "M0100008",
    "name": "農田水利會會務委員遴派辦法"
  },
  {
    "PCode": "M0100009",
    "name": "農田水利會會長選舉罷免辦法（101.06.22 訂定）"
  },
  {
    "PCode": "M0100010",
    "name": "農田水利會會務委員選舉罷免辦法（101.06.22 訂定）"
  },
  {
    "PCode": "M0100011",
    "name": "農田水利會會務委員交通費郵電費支給標準"
  },
  {
    "PCode": "M0100012",
    "name": "農田水利會年度預算編制辦法"
  },
  {
    "PCode": "M0100013",
    "name": "農田水利會年度決算編制辦法"
  },
  {
    "PCode": "M0110001",
    "name": "水土保持法"
  },
  {
    "PCode": "M0110002",
    "name": "水土保持法施行細則"
  },
  {
    "PCode": "M0110003",
    "name": "水土保持保證金繳納及保管運用辦法"
  },
  {
    "PCode": "M0110004",
    "name": "特定水土保持區劃定與廢止準則"
  },
  {
    "PCode": "M0110005",
    "name": "水土保持計畫審查收費標準"
  },
  {
    "PCode": "M0110006",
    "name": "山坡地保育利用條例"
  },
  {
    "PCode": "M0110007",
    "name": "山坡地保育利用條例施行細則"
  },
  {
    "PCode": "M0110008",
    "name": "山坡地保育利用管理獎勵辦法"
  },
  {
    "PCode": "M0110009",
    "name": "山坡地開發基金收支保管及運用辦法"
  },
  {
    "PCode": "M0110010",
    "name": "集村興建農舍獎勵及協助辦法"
  },
  {
    "PCode": "M0110011",
    "name": "土石流災害救助種類及標準"
  },
  {
    "PCode": "M0110012",
    "name": "水土保持計畫審核監督辦法"
  },
  {
    "PCode": "M0110013",
    "name": "農業用地興建農舍辦法"
  },
  {
    "PCode": "M0110014",
    "name": "土石流災害潛勢資料公開辦法"
  },
  {
    "PCode": "M0110015",
    "name": "土石流災害森林火災寒害災區民眾安置或重建簡化行政程序辦法"
  },
  {
    "PCode": "M0110016",
    "name": "土石流災害森林火災寒害災區交通搶通或公共設施重建簡化行政程序辦法"
  },
  {
    "PCode": "M0110017",
    "name": "農村再生條例"
  },
  {
    "PCode": "M0110018",
    "name": "農村再生計畫審核及執行監督辦法"
  },
  {
    "PCode": "M0110019",
    "name": "農村社區個別宅院整建補助辦法"
  },
  {
    "PCode": "M0110020",
    "name": "農村再生社區公約訂定辦法"
  },
  {
    "PCode": "M0110021",
    "name": "農村社區建設績效獎勵辦法"
  },
  {
    "PCode": "M0110022",
    "name": "農村再生條例施行細則"
  },
  {
    "PCode": "M0110023",
    "name": "農村再生發展區計畫審核及管理監督辦法"
  },
  {
    "PCode": "M0120001",
    "name": "野生動物保育法"
  },
  {
    "PCode": "M0120002",
    "name": "野生動物保育法施行細則"
  },
  {
    "PCode": "M0120003",
    "name": "行政院農業委員會野生動物保育諮詢委員會設置辦法"
  },
  {
    "PCode": "M0120004",
    "name": "營利性野生動物飼養繁殖管理辦法"
  },
  {
    "PCode": "M0120005",
    "name": "保育類或具危險性野生動物飼養繁殖管理辦法"
  },
  {
    "PCode": "M0120006",
    "name": "取締或舉發違反野生動物保育法案件獎勵辦法"
  },
  {
    "PCode": "M0120007",
    "name": "原住民族基於傳統文化及祭儀需要獵捕宰殺利用野生動物管理辦法"
  },
  {
    "PCode": "M0130001",
    "name": "獸醫師法"
  },
  {
    "PCode": "M0130002",
    "name": "獸醫師法施行細則"
  },
  {
    "PCode": "M0130003",
    "name": "動物傳染病防治條例"
  },
  {
    "PCode": "M0130004",
    "name": "動物傳染病防治條例施行細則"
  },
  {
    "PCode": "M0130005",
    "name": "動物傳染病防治條例補償評價委員會之組成人員及評價標準"
  },
  {
    "PCode": "M0130006",
    "name": "清除豬瘟暨口蹄疫所需疫苗之種類及其管理辦法"
  },
  {
    "PCode": "M0130007",
    "name": "化製場及化製原料運輸車消毒及管理辦法"
  },
  {
    "PCode": "M0130008",
    "name": "檢舉走私進口動植物及其產品獎勵辦法"
  },
  {
    "PCode": "M0130009",
    "name": "旅客及服務於車船航空器人員攜帶或經郵遞動植物檢疫物檢疫作業辦法"
  },
  {
    "PCode": "M0130010",
    "name": "密閉式貨櫃運送動物產品輸入檢疫作業辦法"
  },
  {
    "PCode": "M0130011",
    "name": "犬貓輸入檢疫作業辦法"
  },
  {
    "PCode": "M0130012",
    "name": "屠宰用牛隻輸入檢疫作業辦法"
  },
  {
    "PCode": "M0130013",
    "name": "動植物檢疫規費收費實施辦法"
  },
  {
    "PCode": "M0130014",
    "name": "動物及其產品進出金門馬祖地區檢查規則"
  },
  {
    "PCode": "M0130015",
    "name": "動物用藥品管理法"
  },
  {
    "PCode": "M0130016",
    "name": "動物用藥品管理法施行細則"
  },
  {
    "PCode": "M0130017",
    "name": "動物用抗生素麻醉毒劇及生物藥品管理辦法"
  },
  {
    "PCode": "M0130018",
    "name": "動物用藥品檢驗標準"
  },
  {
    "PCode": "M0130019",
    "name": "動物用藥品販賣業管理辦法"
  },
  {
    "PCode": "M0130020",
    "name": "屠宰場設置標準"
  },
  {
    "PCode": "M0130021",
    "name": "屠宰衛生檢查規則（65.07.27訂定）"
  },
  {
    "PCode": "M0130022",
    "name": "獸醫師（佐）處方藥品販賣及使用管理辦法"
  },
  {
    "PCode": "M0130023",
    "name": "動物用藥品使用準則"
  },
  {
    "PCode": "M0130024",
    "name": "屠宰作業準則"
  },
  {
    "PCode": "M0130025",
    "name": "動物用藥品許可查驗規費收費標準"
  },
  {
    "PCode": "M0130026",
    "name": "動物用生物藥品查驗辦法"
  },
  {
    "PCode": "M0130027",
    "name": "輸入動物用藥品樣品贈品管理辦法"
  },
  {
    "PCode": "M0130028",
    "name": "檢舉動物用偽藥禁藥及劣藥獎勵辦法"
  },
  {
    "PCode": "M0130029",
    "name": "動物收容處所設置組織準則"
  },
  {
    "PCode": "M0130030",
    "name": "犬貓及偶蹄類動物進出澎湖地區檢查規則"
  },
  {
    "PCode": "M0130031",
    "name": "動物用藥品優良製造準則"
  },
  {
    "PCode": "M0130032",
    "name": "動物用藥品製造廠設廠標準"
  },
  {
    "PCode": "M0130033",
    "name": "輸入檢疫物追蹤檢疫執行辦法"
  },
  {
    "PCode": "M0130034",
    "name": "動物用藥品委託製造管理辦法"
  },
  {
    "PCode": "M0130035",
    "name": "動物用藥品製造業者輸入自用原料管理辦法"
  },
  {
    "PCode": "M0130036",
    "name": "電動屠宰場設置標準"
  },
  {
    "PCode": "M0130037",
    "name": "鳥類輸出產地檢疫作業辦法"
  },
  {
    "PCode": "M0130038",
    "name": "屠宰衛生檢查收費標準"
  },
  {
    "PCode": "M0130039",
    "name": "動物用藥品新藥試驗辦法"
  },
  {
    "PCode": "M0130040",
    "name": "屠宰衛生檢查規則（89.04.19訂定）"
  },
  {
    "PCode": "M0140001",
    "name": "植物防疫檢疫法"
  },
  {
    "PCode": "M0140002",
    "name": "植物防疫檢疫法施行細則"
  },
  {
    "PCode": "M0140003",
    "name": "植物防疫及檢疫執行辦法"
  },
  {
    "PCode": "M0140004",
    "name": "植物種苗疫病蟲害驗證規費收費標準"
  },
  {
    "PCode": "M0140005",
    "name": "繁殖用植物實施特定疫病蟲害檢查及收費辦法"
  },
  {
    "PCode": "M0140006",
    "name": "疫區植物或植物產品土壤及其包裝容器栽培介質遷移核准辦法"
  },
  {
    "PCode": "M0140007",
    "name": "植物或植物產品運出金門馬祖地區檢查辦法"
  },
  {
    "PCode": "M0140008",
    "name": "植物疫病蟲害緊急防治補償費補助辦法"
  },
  {
    "PCode": "M0140009",
    "name": "梨接穗輸入檢疫作業辦法"
  },
  {
    "PCode": "M0140010",
    "name": "特定植物或植物產品輸入核准辦法"
  },
  {
    "PCode": "M0140011",
    "name": "植物或植物產品運輸途中經由特定疫病蟲害疫區輸入檢疫作業辦法"
  },
  {
    "PCode": "M0140012",
    "name": "農藥管理法"
  },
  {
    "PCode": "M0140013",
    "name": "農藥管理法施行細則"
  },
  {
    "PCode": "M0140014",
    "name": "農藥標準規格準則"
  },
  {
    "PCode": "M0140015",
    "name": "沒收之偽農藥器械原料暨沒入之劣農藥物品處理辦法"
  },
  {
    "PCode": "M0140016",
    "name": "農藥運輸倉儲管理辦法"
  },
  {
    "PCode": "M0140017",
    "name": "農藥工廠設廠標準"
  },
  {
    "PCode": "M0140018",
    "name": "農藥使用及農產品農藥殘留抽驗辦法"
  },
  {
    "PCode": "M0140019",
    "name": "農藥檢驗收費標準"
  },
  {
    "PCode": "M0140020",
    "name": "成品農藥委託加工管理辦法"
  },
  {
    "PCode": "M0140021",
    "name": "農藥廣告申請審核辦法"
  },
  {
    "PCode": "M0140022",
    "name": "檢舉或協助查緝禁用農藥偽農藥劣農藥獎勵辦法"
  },
  {
    "PCode": "M0140023",
    "name": "農藥檢查辦法"
  },
  {
    "PCode": "M0140024",
    "name": "農藥標示管理辦法"
  },
  {
    "PCode": "M0140025",
    "name": "農藥田間試驗準則"
  },
  {
    "PCode": "M0140026",
    "name": "農藥許可證申請及核發辦法"
  },
  {
    "PCode": "M0140027",
    "name": "農藥理化性及毒理試驗準則"
  },
  {
    "PCode": "M0140028",
    "name": "農藥委託田間試驗收費標準"
  },
  {
    "PCode": "M0140029",
    "name": "基因轉殖植物輸出入許可辦法"
  },
  {
    "PCode": "M0140030",
    "name": "農藥管理人員訓練及管理辦法"
  },
  {
    "PCode": "M0140031",
    "name": "農藥生產業及販賣業者評鑑獎勵辦法"
  },
  {
    "PCode": "M0140032",
    "name": "農藥代噴技術人員訓練辦法"
  },
  {
    "PCode": "M0140033",
    "name": "沒入農藥器械原料物品處理辦法"
  },
  {
    "PCode": "M0140034",
    "name": "特定用途農藥申請審核辦法"
  },
  {
    "PCode": "M0140035",
    "name": "農藥管理規費收費標準"
  },
  {
    "PCode": "N0000001",
    "name": "行政院勞工委員會組織條例"
  },
  {
    "PCode": "N0000002",
    "name": "行政院勞工委員會職業訓練局組織條例"
  },
  {
    "PCode": "N0000003",
    "name": "行政院勞工委員會職業訓練局職業訓練中心組織通則"
  },
  {
    "PCode": "N0000004",
    "name": "行政院勞工委員會職業訓練局技能檢定委員會組織規程"
  },
  {
    "PCode": "N0000005",
    "name": "臺閩地區勞工保險局組織規程"
  },
  {
    "PCode": "N0000006",
    "name": "臺閩地區勞工保險監理委員會組織規程"
  },
  {
    "PCode": "N0000007",
    "name": "職工福利委員會組織準則"
  },
  {
    "PCode": "N0000008",
    "name": "行政院勞工委員會勞工教育委員會組織規程"
  },
  {
    "PCode": "N0000009",
    "name": "勞工安全衛生諮詢委員會設置辦法"
  },
  {
    "PCode": "N0000010",
    "name": "行政院勞工委員會積欠工資墊償基金管理委員會組織規程"
  },
  {
    "PCode": "N0000011",
    "name": "行政院勞工委員會法規委員會組織規程"
  },
  {
    "PCode": "N0000012",
    "name": "行政院勞工委員會諮詢委員會組織規程"
  },
  {
    "PCode": "N0000014",
    "name": "直轄市勞動檢查機構組織準則"
  },
  {
    "PCode": "N0000015",
    "name": "行政院勞工委員會勞工安全衛生研究所組織條例"
  },
  {
    "PCode": "N0000016",
    "name": "勞工保險局組織條例"
  },
  {
    "PCode": "N0000017",
    "name": "勞工保險監理委員會組織條例"
  },
  {
    "PCode": "N0000018",
    "name": "行政院勞工委員會職業疾病鑑定委員會組織規程"
  },
  {
    "PCode": "N0000019",
    "name": "勞工保險基金管理及運用諮詢委員會設置辦法"
  },
  {
    "PCode": "N0000020",
    "name": "大量解僱勞工時勞動市場變動趨勢評估委員會組織辦法"
  },
  {
    "PCode": "N0000021",
    "name": "行政院勞工委員會各區勞動檢查所暫行組織規程"
  },
  {
    "PCode": "N0000022",
    "name": "行政院勞工委員會職業訓練局各區就業服務中心暫行組織規程"
  },
  {
    "PCode": "N0000023",
    "name": "行政院勞工委員會勞工教育學苑暫行組織規程"
  },
  {
    "PCode": "N0000024",
    "name": "行政院勞工委員會職業訓練局桃園臺南職業訓練中心暫行組織規程"
  },
  {
    "PCode": "N0000025",
    "name": "勞工退休基金監理委員會組織規程"
  },
  {
    "PCode": "N0000026",
    "name": "勞工退休基金監理會組織法"
  },
  {
    "PCode": "N0000027",
    "name": "行政院勞工委員會勞動檢查所組織準則"
  },
  {
    "PCode": "N0000028",
    "name": "行政院勞工委員會職業訓練局就業服務中心組織準則"
  },
  {
    "PCode": "N0000029",
    "name": "行政院勞工委員會職業訓練局青年職業訓練中心暫行組織規程"
  },
  {
    "PCode": "N0010001",
    "name": "行政院勞工委員會會議規則"
  },
  {
    "PCode": "N0010002",
    "name": "行政院勞工委員會辦事細則"
  },
  {
    "PCode": "N0010003",
    "name": "行政院勞工委員會職業訓練局辦事細則"
  },
  {
    "PCode": "N0010004",
    "name": "行政院勞工委員會職業訓練局南區職業訓練中心辦事細則"
  },
  {
    "PCode": "N0010005",
    "name": "行政院勞工委員會職業訓練局中區職業訓練中心辦事細則"
  },
  {
    "PCode": "N0010006",
    "name": "行政院勞工委員會職業訓練局泰山職業訓練中心辦事細則"
  },
  {
    "PCode": "N0010007",
    "name": "行政院勞工委員會職業訓練局北區職業訓練中心辦事細則"
  },
  {
    "PCode": "N0010008",
    "name": "勞動業務財團法人監督準則"
  },
  {
    "PCode": "N0010009",
    "name": "行政院勞工委員會勞工安全衛生研究所辦事細則"
  },
  {
    "PCode": "N0010010",
    "name": "勞工保險局辦事細則"
  },
  {
    "PCode": "N0010011",
    "name": "勞工保險監理委員會辦事細則"
  },
  {
    "PCode": "N0010012",
    "name": "行政院勞工委員會及所屬機關提供政府資訊收費標準"
  },
  {
    "PCode": "N0010013",
    "name": "勞工退休基金監理會處務規程"
  },
  {
    "PCode": "N0010014",
    "name": "行政院勞工委員會中區勞動檢查所辦事細則"
  },
  {
    "PCode": "N0010015",
    "name": "行政院勞工委員會北區勞動檢查所辦事細則"
  },
  {
    "PCode": "N0010016",
    "name": "行政院勞工委員會南區勞動檢查所辦事細則"
  },
  {
    "PCode": "N0010017",
    "name": "行政院勞工委員會職業訓練局北基宜花金馬區就業服務中心辦事細則"
  },
  {
    "PCode": "N0010018",
    "name": "行政院勞工委員會職業訓練局桃竹苗區就業服務中心辦事細則"
  },
  {
    "PCode": "N0010019",
    "name": "行政院勞工委員會職業訓練局中彰投區就業服務中心辦事細則"
  },
  {
    "PCode": "N0010020",
    "name": "行政院勞工委員會職業訓練局雲嘉南區就業服務中心辦事細則"
  },
  {
    "PCode": "N0010021",
    "name": "行政院勞工委員會職業訓練局高屏澎東區就業服務中心辦事細則"
  },
  {
    "PCode": "N0010022",
    "name": "行政院勞工委員會科學技術研究發展成果歸屬及運用辦法"
  },
  {
    "PCode": "N0010023",
    "name": "行政院勞工委員會職業訓練局青年職業訓練中心辦事細則"
  },
  {
    "PCode": "N0020001",
    "name": "工會法"
  },
  {
    "PCode": "N0020002",
    "name": "工會法施行細則"
  },
  {
    "PCode": "N0020003",
    "name": "工會會員代表大會代表選舉辦法"
  },
  {
    "PCode": "N0020004",
    "name": "工會會務工作人員管理辦法"
  },
  {
    "PCode": "N0020005",
    "name": "全國性工會理、監事缺額補選辦法"
  },
  {
    "PCode": "N0020006",
    "name": "團體協約法"
  },
  {
    "PCode": "N0020007",
    "name": "勞資爭議處理法"
  },
  {
    "PCode": "N0020008",
    "name": "勞資會議實施辦法"
  },
  {
    "PCode": "N0020009",
    "name": "勞資爭議仲裁委員遴聘辦法"
  },
  {
    "PCode": "N0020010",
    "name": "大量解僱勞工時禁止事業單位代表人及實際負責人出國處理辦法"
  },
  {
    "PCode": "N0020011",
    "name": "大量解僱勞工訴訟及必要生活費用補助辦法"
  },
  {
    "PCode": "N0020012",
    "name": "大量解僱勞工保護法"
  },
  {
    "PCode": "N0020013",
    "name": "廠礦工人受雇解雇辦法"
  },
  {
    "PCode": "N0020014",
    "name": "工會財務處理準則"
  },
  {
    "PCode": "N0020015",
    "name": "勞資爭議調解辦法"
  },
  {
    "PCode": "N0020016",
    "name": "工會會員大會或會員代表大會委託出席辦法"
  },
  {
    "PCode": "N0020017",
    "name": "不當勞動行為裁決辦法"
  },
  {
    "PCode": "N0020018",
    "name": "勞資爭議法律及生活費用扶助辦法"
  },
  {
    "PCode": "N0020019",
    "name": "勞資爭議仲裁辦法"
  },
  {
    "PCode": "N0020020",
    "name": "不當勞動行為裁決委員案件審理給付報酬標準"
  },
  {
    "PCode": "N0030001",
    "name": "勞動基準法"
  },
  {
    "PCode": "N0030002",
    "name": "勞動基準法施行細則"
  },
  {
    "PCode": "N0030003",
    "name": "基本工資審議辦法"
  },
  {
    "PCode": "N0030004",
    "name": "勞工退休準備金提撥及管理辦法"
  },
  {
    "PCode": "N0030005",
    "name": "積欠工資墊償基金提繳及墊償管理辦法"
  },
  {
    "PCode": "N0030006",
    "name": "勞工請假規則"
  },
  {
    "PCode": "N0030007",
    "name": "工廠法"
  },
  {
    "PCode": "N0030008",
    "name": "工廠法施行細則"
  },
  {
    "PCode": "N0030009",
    "name": "勞工退休基金收支保管及運用辦法"
  },
  {
    "PCode": "N0030010",
    "name": "勞動契約法"
  },
  {
    "PCode": "N0030011",
    "name": "事業單位僱用女性勞工夜間工作場所必要之安全衛生設施標準"
  },
  {
    "PCode": "N0030013",
    "name": "國民義務勞動法"
  },
  {
    "PCode": "N0030014",
    "name": "性別工作平等法"
  },
  {
    "PCode": "N0030015",
    "name": "性別工作平等法施行細則"
  },
  {
    "PCode": "N0030016",
    "name": "性別工作平等申訴審議處理辦法"
  },
  {
    "PCode": "N0030017",
    "name": "性別工作平等訴訟法律扶助辦法"
  },
  {
    "PCode": "N0030018",
    "name": "育嬰留職停薪實施辦法"
  },
  {
    "PCode": "N0030019",
    "name": "工作場所性騷擾防治措施申訴及懲戒辦法訂定準則"
  },
  {
    "PCode": "N0030020",
    "name": "勞工退休金條例"
  },
  {
    "PCode": "N0030021",
    "name": "勞工退休金條例施行細則"
  },
  {
    "PCode": "N0030022",
    "name": "勞工退休金條例年金保險實施辦法"
  },
  {
    "PCode": "N0030023",
    "name": "勞工退休金條例退休基金管理運用及盈虧分配辦法"
  },
  {
    "PCode": "N0030024",
    "name": "事業單位勞工退休準備金監督委員會組織準則"
  },
  {
    "PCode": "N0040001",
    "name": "職工福利金條例"
  },
  {
    "PCode": "N0040002",
    "name": "職工福利金條例施行細則"
  },
  {
    "PCode": "N0040003",
    "name": "勞工教育實施辦法"
  },
  {
    "PCode": "N0040004",
    "name": "商港建設費代收經費福利專款管理辦法"
  },
  {
    "PCode": "N0040005",
    "name": "鹽工、煤礦工福利貸款辦法"
  },
  {
    "PCode": "N0040006",
    "name": "勞工訴訟輔助辦法"
  },
  {
    "PCode": "N0040007",
    "name": "托兒設施措施設置標準及經費補助辦法"
  },
  {
    "PCode": "N0040008",
    "name": "勞工志願服務獎勵辦法"
  },
  {
    "PCode": "N0040009",
    "name": "特殊境遇家庭創業貸款補助辦法"
  },
  {
    "PCode": "N0040010",
    "name": "家庭暴力被害人創業貸款補助辦法"
  },
  {
    "PCode": "N0040011",
    "name": "民間參與勞工福利設施接管營運辦法"
  },
  {
    "PCode": "N0040012",
    "name": "勞工主管機關所屬勞工住宿場所經營管理辦法"
  },
  {
    "PCode": "N0040013",
    "name": "就業保險失業者創業協助辦法"
  },
  {
    "PCode": "N0050001",
    "name": "勞工保險條例"
  },
  {
    "PCode": "N0050002",
    "name": "勞工保險條例施行細則"
  },
  {
    "PCode": "N0050003",
    "name": "勞工保險職業災害保險實績費率實施辦法"
  },
  {
    "PCode": "N0050004",
    "name": "勞工保險特約醫療院所特約及管理辦法"
  },
  {
    "PCode": "N0050005",
    "name": "勞工保險特約醫療院所診療費用審查辦法"
  },
  {
    "PCode": "N0050006",
    "name": "勞工保險基金管理及運用辦法"
  },
  {
    "PCode": "N0050007",
    "name": "勞工保險被保險人轉投軍人保險公教人員保險年資保留辦法"
  },
  {
    "PCode": "N0050008",
    "name": "勞工保險被保險人因執行職務而致傷病審查準則"
  },
  {
    "PCode": "N0050009",
    "name": "勞工保險基金投資自設勞保醫療院所暨貸款特約公立醫院整修勞保病房辦法"
  },
  {
    "PCode": "N0050010",
    "name": "各業員工參加勞工保險約定書準則"
  },
  {
    "PCode": "N0050011",
    "name": "被裁減資遣被保險人繼續參加勞工保險及保險給付辦法"
  },
  {
    "PCode": "N0050012",
    "name": "勞工保險爭議事項審議辦法"
  },
  {
    "PCode": "N0050013",
    "name": "勞工保險失業給付實施辦法"
  },
  {
    "PCode": "N0050014",
    "name": "勞工保險預防職業病健康檢查辦法（85.06.29訂定）"
  },
  {
    "PCode": "N0050015",
    "name": "勞工保險塵肺症審定準則"
  },
  {
    "PCode": "N0050016",
    "name": "勞工保險失業認定暨失業給付審核準則"
  },
  {
    "PCode": "N0050017",
    "name": "勞工保險被保險人退保後罹患職業病者請領職業災害保險失能給付辦法"
  },
  {
    "PCode": "N0050018",
    "name": "職業醫學科專科醫師及地區教學醫院以上之醫院專科醫師開具職業病門診單辦法"
  },
  {
    "PCode": "N0050019",
    "name": "失業被保險人及其眷屬全民健康保險保險費補助辦法"
  },
  {
    "PCode": "N0050020",
    "name": "勞工保險未繳還之保險給付及貸款本息扣減辦法"
  },
  {
    "PCode": "N0050021",
    "name": "就業保險法"
  },
  {
    "PCode": "N0050022",
    "name": "就業保險法施行細則"
  },
  {
    "PCode": "N0050023",
    "name": "勞工保險失能給付標準"
  },
  {
    "PCode": "N0050024",
    "name": "莫拉克颱風受災勞工保險與就業保險被保險人保險費支應及傷病給付辦法"
  },
  {
    "PCode": "N0050025",
    "name": "就業保險促進就業實施辦法"
  },
  {
    "PCode": "N0050026",
    "name": "就業保險延長失業給付實施辦法"
  },
  {
    "PCode": "N0050027",
    "name": "職業災害勞工醫療期間退保繼續參加勞工保險辦法"
  },
  {
    "PCode": "N0050028",
    "name": "職業災害勞工補助及核發辦法"
  },
  {
    "PCode": "N0060001",
    "name": "勞工安全衛生法"
  },
  {
    "PCode": "N0060002",
    "name": "勞工安全衛生法施行細則"
  },
  {
    "PCode": "N0060003",
    "name": "礦場勞工衛生設施標準"
  },
  {
    "PCode": "N0060004",
    "name": "勞工作業環境空氣中有害物容許濃度標準"
  },
  {
    "PCode": "N0060005",
    "name": "林場安全衛生設施規則"
  },
  {
    "PCode": "N0060006",
    "name": "碼頭裝卸安全衛生設施標準"
  },
  {
    "PCode": "N0060007",
    "name": "高溫作業勞工作息時間標準"
  },
  {
    "PCode": "N0060009",
    "name": "勞工安全衛生設施規則"
  },
  {
    "PCode": "N0060010",
    "name": "勞工安全衛生教育訓練規則"
  },
  {
    "PCode": "N0060011",
    "name": "鍋爐及壓力容器安全規則"
  },
  {
    "PCode": "N0060012",
    "name": "精密作業勞工視機能保護設施標準"
  },
  {
    "PCode": "N0060013",
    "name": "起重升降機具安全規則"
  },
  {
    "PCode": "N0060014",
    "name": "營造安全衛生設施標準"
  },
  {
    "PCode": "N0060015",
    "name": "特定化學物質危害預防標準"
  },
  {
    "PCode": "N0060016",
    "name": "重體力勞動作業勞工保護措施標準"
  },
  {
    "PCode": "N0060017",
    "name": "有機溶劑中毒預防規則"
  },
  {
    "PCode": "N0060018",
    "name": "鉛中毒預防規則"
  },
  {
    "PCode": "N0060019",
    "name": "四烷基鉛中毒預防規則"
  },
  {
    "PCode": "N0060020",
    "name": "缺氧症預防規則"
  },
  {
    "PCode": "N0060021",
    "name": "粉塵危害預防標準"
  },
  {
    "PCode": "N0060022",
    "name": "勞工健康保護規則"
  },
  {
    "PCode": "N0060023",
    "name": "工業安全衛生標示設置準則"
  },
  {
    "PCode": "N0060024",
    "name": "鍋爐及壓力容器製造設施標準"
  },
  {
    "PCode": "N0060025",
    "name": "工業用機器人危害預防標準"
  },
  {
    "PCode": "N0060026",
    "name": "異常氣壓危害預防標準"
  },
  {
    "PCode": "N0060027",
    "name": "勞工安全衛生組織管理及自動檢查辦法"
  },
  {
    "PCode": "N0060028",
    "name": "爆竹煙火製造業安全衛生設施標準"
  },
  {
    "PCode": "N0060029",
    "name": "高架作業勞工保護措施標準"
  },
  {
    "PCode": "N0060030",
    "name": "高壓氣體勞工安全規則"
  },
  {
    "PCode": "N0060031",
    "name": "船舶清艙解體勞工安全規則"
  },
  {
    "PCode": "N0060032",
    "name": "童工女工禁止從事危險性或有害性工作認定標準"
  },
  {
    "PCode": "N0060033",
    "name": "勞工作業環境測定實施辦法"
  },
  {
    "PCode": "N0060034",
    "name": "機械器具安全防護標準"
  },
  {
    "PCode": "N0060035",
    "name": "輔導事業單位及有關團體促進勞工安全衛生獎助辦法"
  },
  {
    "PCode": "N0060036",
    "name": "危險物及有害物通識規則"
  },
  {
    "PCode": "N0060038",
    "name": "機械器具型式檢定實施辦法"
  },
  {
    "PCode": "N0060039",
    "name": "危險性機械及設備安全檢查規則"
  },
  {
    "PCode": "N0060040",
    "name": "辦理勞工體格及健康檢查指定醫療機構辦法"
  },
  {
    "PCode": "N0060041",
    "name": "職業災害勞工保護法"
  },
  {
    "PCode": "N0060042",
    "name": "職業災害預防及職業災害勞工重建補助辦法"
  },
  {
    "PCode": "N0060045",
    "name": "職業災害勞工保護法施行細則"
  },
  {
    "PCode": "N0060049",
    "name": "職業災害預防補助辦法"
  },
  {
    "PCode": "N0060053",
    "name": "既有危險性機械及設備安全檢查規則"
  },
  {
    "PCode": "N0060054",
    "name": "危險物與有害物標示及通識規則"
  },
  {
    "PCode": "N0060055",
    "name": "壓力容器安全檢查構造標準"
  },
  {
    "PCode": "N0070001",
    "name": "勞動檢查法"
  },
  {
    "PCode": "N0070002",
    "name": "勞工檢查員服務規則"
  },
  {
    "PCode": "N0070003",
    "name": "船舶清艙檢驗機構管理辦法"
  },
  {
    "PCode": "N0070004",
    "name": "勞動檢查法施行細則"
  },
  {
    "PCode": "N0070005",
    "name": "勞動檢查員執行職務迴避辦法"
  },
  {
    "PCode": "N0070006",
    "name": "勞動檢查員遴用及專業訓練辦法"
  },
  {
    "PCode": "N0070016",
    "name": "勞動檢查法第二十八條所定勞工有立即發生危險之虞認定標準"
  },
  {
    "PCode": "N0070017",
    "name": "升降機安全檢查構造標準"
  },
  {
    "PCode": "N0070018",
    "name": "危險性機械或設備代行檢查機構管理規則"
  },
  {
    "PCode": "N0070019",
    "name": "危險性工作場所審查暨檢查辦法"
  },
  {
    "PCode": "N0070020",
    "name": "危險性機械及設備檢查費收費標準"
  },
  {
    "PCode": "N0070021",
    "name": "移動式起重機安全檢查構造標準"
  },
  {
    "PCode": "N0070022",
    "name": "固定式起重機安全檢查構造標準"
  },
  {
    "PCode": "N0070023",
    "name": "吊籠安全檢查構造標準"
  },
  {
    "PCode": "N0070024",
    "name": "自護單位火災保險減費辦法"
  },
  {
    "PCode": "N0080001",
    "name": "職業訓練法"
  },
  {
    "PCode": "N0080002",
    "name": "職業訓練法施行細則"
  },
  {
    "PCode": "N0080003",
    "name": "職業訓練師甄審遴聘辦法"
  },
  {
    "PCode": "N0080004",
    "name": "技術士技能檢定及發證辦法"
  },
  {
    "PCode": "N0080005",
    "name": "職業訓練師與學校教師年資相互採計及待遇比照辦法"
  },
  {
    "PCode": "N0080006",
    "name": "職業訓練基金設置管理運用辦法"
  },
  {
    "PCode": "N0080007",
    "name": "公立職業訓練機構夜間部設置辦法"
  },
  {
    "PCode": "N0080008",
    "name": "職業訓練機構設立及管理辦法"
  },
  {
    "PCode": "N0080009",
    "name": "事業機構支付職業訓練費用審核辦法"
  },
  {
    "PCode": "N0080010",
    "name": "職業訓練師培訓辦法"
  },
  {
    "PCode": "N0080011",
    "name": "公共職業訓練機構導師制實施辦法"
  },
  {
    "PCode": "N0080012",
    "name": "辦理進修訓練補助辦法"
  },
  {
    "PCode": "N0080013",
    "name": "事業單位優先僱用經其大量解僱失業勞工獎勵辦法"
  },
  {
    "PCode": "N0080014",
    "name": "技術士技能檢定作業及試場規則"
  },
  {
    "PCode": "N0080016",
    "name": "原住民待工期間職前訓練經費補助辦法"
  },
  {
    "PCode": "N0080017",
    "name": "取得華僑身分香港澳門居民工作許可審查收費標準"
  },
  {
    "PCode": "N0080019",
    "name": "雇主聘僱本國籍照顧服務員補助辦法"
  },
  {
    "PCode": "N0080020",
    "name": "技術士技能檢定規費收費標準"
  },
  {
    "PCode": "N0080021",
    "name": "職業災害勞工職業重建補助辦法"
  },
  {
    "PCode": "N0080022",
    "name": "辦理身心障礙者職業訓練經費補助辦法"
  },
  {
    "PCode": "N0080023",
    "name": "身心障礙者職業訓練機構設施標準及獎助辦法"
  },
  {
    "PCode": "N0080024",
    "name": "身心障礙者職務再設計實施方式及補助準則"
  },
  {
    "PCode": "N0080025",
    "name": "身心障礙者庇護工場設立管理及補助準則"
  },
  {
    "PCode": "N0080026",
    "name": "身心障礙者創業輔導服務實施方式及補助準則"
  },
  {
    "PCode": "N0080027",
    "name": "庇護工場身心障礙者職業災害補償費用補助辦法"
  },
  {
    "PCode": "N0080028",
    "name": "身心障礙者職業訓練機構設立管理及補助準則"
  },
  {
    "PCode": "N0080029",
    "name": "身心障礙者職業重建服務專業人員遴用及培訓準則"
  },
  {
    "PCode": "N0080030",
    "name": "視覺功能障礙者從事按摩或理療按摩資格認定及管理辦法"
  },
  {
    "PCode": "N0080031",
    "name": "技能檢定學術科測試作業規則"
  },
  {
    "PCode": "N0080032",
    "name": "技術士技能檢定學術科測試試場規則"
  },
  {
    "PCode": "N0080033",
    "name": "技能檢定術科測試場地機具及設備評鑑標準實施及管理辦法"
  },
  {
    "PCode": "N0080034",
    "name": "技能檢定術科測試監評人員審定訓練遴聘及考核辦法"
  },
  {
    "PCode": "N0080036",
    "name": "行政院勞工委員會技能競賽實施及獎勵辦法"
  },
  {
    "PCode": "N0080037",
    "name": "技能檢定規範製訂及學術科試題命製規則"
  },
  {
    "PCode": "N0080038",
    "name": "技術士技能檢定學科測試閱卷規則"
  },
  {
    "PCode": "N0080039",
    "name": "技能檢定試題題庫設置管理辦法"
  },
  {
    "PCode": "N0080040",
    "name": "技術士技能檢定學科測試監場及術科測試監評規則"
  },
  {
    "PCode": "N0080041",
    "name": "視覺功能障礙者按摩工作輔導及補助辦法"
  },
  {
    "PCode": "N0080042",
    "name": "技能職類測驗能力認證及管理辦法"
  },
  {
    "PCode": "N0080043",
    "name": "技能職類證書發證及管理辦法"
  },
  {
    "PCode": "N0080044",
    "name": "技能競賽實施及獎勵辦法"
  },
  {
    "PCode": "N0080045",
    "name": "職業養成訓練及轉業訓練委任或委託辦法"
  },
  {
    "PCode": "N0080046",
    "name": "技能職類測驗能力認證審查費收費辦法"
  },
  {
    "PCode": "N0090001",
    "name": "就業服務法"
  },
  {
    "PCode": "N0090002",
    "name": "私立就業服務機構許可及管理辦法"
  },
  {
    "PCode": "N0090003",
    "name": "外國人聘僱許可及管理辦法"
  },
  {
    "PCode": "N0090004",
    "name": "就業安定費繳納辦法"
  },
  {
    "PCode": "N0090005",
    "name": "省（市）公立就業服務機構設置準則"
  },
  {
    "PCode": "N0090006",
    "name": "就業服務法施行細則"
  },
  {
    "PCode": "N0090007",
    "name": "就業安定基金收支保管及運用辦法"
  },
  {
    "PCode": "N0090008",
    "name": "取得華僑身分香港澳門居民聘僱及管理辦法"
  },
  {
    "PCode": "N0090009",
    "name": "身心障礙者就業服務機構設立及獎助辦法"
  },
  {
    "PCode": "N0090010",
    "name": "身心障礙者就業服務機構設施標準"
  },
  {
    "PCode": "N0090011",
    "name": "身心障礙者就業服務機構專業人員遴用暨培訓辦法"
  },
  {
    "PCode": "N0090012",
    "name": "進用身心障礙者工作績優機關（構）獎勵辦法"
  },
  {
    "PCode": "N0090013",
    "name": "身心障礙者就業輔助器具補助辦法"
  },
  {
    "PCode": "N0090014",
    "name": "身心障礙者職業輔導評量實施方式及補助準則"
  },
  {
    "PCode": "N0090015",
    "name": "雇主聘僱外國人從事演藝工作許可及管理辦法"
  },
  {
    "PCode": "N0090016",
    "name": "九二一震災重建僱用災民獎勵辦法"
  },
  {
    "PCode": "N0090017",
    "name": "九二一震災重建就業服務職業訓練及臨時工作津貼請領辦法"
  },
  {
    "PCode": "N0090018",
    "name": "公立就業服務機構設置準則"
  },
  {
    "PCode": "N0090019",
    "name": "九二一震災災區災民經營勞動合作社補助辦法"
  },
  {
    "PCode": "N0090020",
    "name": "職業介紹法"
  },
  {
    "PCode": "N0090021",
    "name": "公共服務擴大就業暫行條例"
  },
  {
    "PCode": "N0090022",
    "name": "公共服務契約訂定準則"
  },
  {
    "PCode": "N0090023",
    "name": "外國人受聘僱從事就業服務法第四十六條第一項第八款至第十一款規定工作之轉換雇主或工作程序準則"
  },
  {
    "PCode": "N0090024",
    "name": "就業保險之職業訓練及訓練經費管理運用辦法"
  },
  {
    "PCode": "N0090025",
    "name": "就業促進津貼實施辦法"
  },
  {
    "PCode": "N0090026",
    "name": "雇主僱用失業勞工獎助辦法"
  },
  {
    "PCode": "N0090027",
    "name": "雇主聘僱外國人許可及管理辦法"
  },
  {
    "PCode": "N0090028",
    "name": "私立就業服務機構收費項目及金額標準"
  },
  {
    "PCode": "N0090029",
    "name": "外國人從事就業服務法第四十六條第一項第八款至第十一款工作資格及審查標準"
  },
  {
    "PCode": "N0090030",
    "name": "就業服務法申請案件審查費及證照費收費標準"
  },
  {
    "PCode": "N0090031",
    "name": "外國人從事就業服務法第四十六條第一項第一款至第六款工作資格及審查標準"
  },
  {
    "PCode": "N0090032",
    "name": "私立就業服務機構電腦處理個人資料管理辦法"
  },
  {
    "PCode": "N0090033",
    "name": "推動國民就業績優評選及獎勵辦法"
  },
  {
    "PCode": "N0090034",
    "name": "身心障礙者庇護工場設立及獎助辦法"
  },
  {
    "PCode": "N0090035",
    "name": "身心障礙者庇護工場設施及人員配置標準"
  },
  {
    "PCode": "N0090036",
    "name": "大陸地區配偶在臺灣地區依親居留期間工作許可及管理辦法"
  },
  {
    "PCode": "N0090037",
    "name": "身心障礙者創業貸款補助辦法"
  },
  {
    "PCode": "N0090038",
    "name": "身心障礙者職業訓練機構專業人員遴用暨培訓辦法"
  },
  {
    "PCode": "N0090039",
    "name": "身心障礙者就業基金撥交就業安定基金提撥及分配辦法"
  },
  {
    "PCode": "N0090040",
    "name": "身心障礙者就業服務機構設立管理及補助準則"
  },
  {
    "PCode": "N0090041",
    "name": "人口販運被害人工作許可及管理辦法"
  },
  {
    "PCode": "N0090042",
    "name": "莫拉克颱風災後重建僱用災區失業者獎勵辦法"
  },
  {
    "PCode": "N0090043",
    "name": "莫拉克颱風災後重建臨時工作津貼實施辦法"
  },
  {
    "PCode": "N0090044",
    "name": "身心障礙者定額進用不列入員工總人數計算單位職務分析標準"
  },
  {
    "PCode": "O0000001",
    "name": "行政院環境保護署組織條例"
  },
  {
    "PCode": "O0000002",
    "name": "行政院環境保護署法規委員會組織規程"
  },
  {
    "PCode": "O0000003",
    "name": "行政院環境保護署環境品質諮詢委員會組織規程"
  },
  {
    "PCode": "O0000004",
    "name": "行政院環境保護署環境檢驗所組織條例"
  },
  {
    "PCode": "O0000005",
    "name": "行政院環境保護署環境保護人員訓練所組織條例"
  },
  {
    "PCode": "O0000006",
    "name": "行政院環境保護署公害糾紛督導處理小組組織規程"
  },
  {
    "PCode": "O0000007",
    "name": "行政院環境保護署公害糾紛裁決委員會組織規程"
  },
  {
    "PCode": "O0000008",
    "name": "行政院緊急公害糾紛處理小組組織規程"
  },
  {
    "PCode": "O0000009",
    "name": "行政院環境保護署再生資源回收再利用促進委員會組織規程"
  },
  {
    "PCode": "O0000010",
    "name": "行政院環境保護署環境品質及管制標準審議委員會組織規程"
  },
  {
    "PCode": "O0000012",
    "name": "行政院環境保護署環境影響評估審查委員會組織規程"
  },
  {
    "PCode": "O0000013",
    "name": "行政院環境保護署資源回收費率審議委員會設置辦法"
  },
  {
    "PCode": "O0000014",
    "name": "土壤及地下水污染整治基金管理委員會組織規程"
  },
  {
    "PCode": "O0000015",
    "name": "水污染防治費費率審議委員會設置辦法"
  },
  {
    "PCode": "O0010001",
    "name": "行政院環境保護署辦事細則"
  },
  {
    "PCode": "O0010004",
    "name": "行政院環境保護署環境檢驗所辦事細則"
  },
  {
    "PCode": "O0010005",
    "name": "行政院環境保護署環境保護人員訓練所辦事細則"
  },
  {
    "PCode": "O0010007",
    "name": "環境工程技師簽證規則"
  },
  {
    "PCode": "O0010008",
    "name": "環境保護事業聘僱外國專門性技術性工作人員許可及管理辦法"
  },
  {
    "PCode": "O0010009",
    "name": "行政院環境保護署電腦處理個人資料管理辦法"
  },
  {
    "PCode": "O0010010",
    "name": "行政院環境保護署環保電子認證管理許可辦法"
  },
  {
    "PCode": "O0010012",
    "name": "行政院環境保護署及所屬機關提供政府資訊收費標準"
  },
  {
    "PCode": "O0010013",
    "name": "民間參與環境污染防治設施公共建設接管營運辦法"
  },
  {
    "PCode": "O0010014",
    "name": "行政院環境保護署環境保護產品證書規費收費標準"
  },
  {
    "PCode": "O0020001",
    "name": "空氣污染防制法"
  },
  {
    "PCode": "O0020002",
    "name": "空氣污染防制法施行細則"
  },
  {
    "PCode": "O0020003",
    "name": "交通工具空氣污染物排放標準"
  },
  {
    "PCode": "O0020004",
    "name": "交通工具排放空氣污染物罰鍰標準"
  },
  {
    "PCode": "O0020005",
    "name": "交通工具排放空氣污染物檢驗及處理辦法"
  },
  {
    "PCode": "O0020006",
    "name": "固定污染源空氣污染物排放標準"
  },
  {
    "PCode": "O0020007",
    "name": "空氣品質標準"
  },
  {
    "PCode": "O0020008",
    "name": "鉛二次冶煉廠空氣污染物排放標準"
  },
  {
    "PCode": "O0020009",
    "name": "公私場所空氣污染防制專責單位或人員設置辦法"
  },
  {
    "PCode": "O0020010",
    "name": "廢棄物焚化爐空氣污染物排放標準"
  },
  {
    "PCode": "O0020011",
    "name": "鋼鐵業燒結工場空氣污染物排放標準"
  },
  {
    "PCode": "O0020012",
    "name": "固定污染源設置與操作許可證管理辦法"
  },
  {
    "PCode": "O0020013",
    "name": "固定污染源空氣污染防制許可或認可證明文件審查費及證書費收費標準"
  },
  {
    "PCode": "O0020014",
    "name": "交通工具排放空氣污染物審查費證書費收費標準"
  },
  {
    "PCode": "O0020015",
    "name": "空氣品質嚴重惡化緊急防制辦法"
  },
  {
    "PCode": "O0020016",
    "name": "公私場所及交通工具排放空氣污染物檢查人員訓練辦法"
  },
  {
    "PCode": "O0020017",
    "name": "煉鋼業電爐粒狀污染物排放標準"
  },
  {
    "PCode": "O0020018",
    "name": "玻璃業氮氧化物排放標準"
  },
  {
    "PCode": "O0020019",
    "name": "陶瓷業噴霧乾燥機粒狀污染物排放標準"
  },
  {
    "PCode": "O0020020",
    "name": "磚瓦窯業開放式隧道窯粒狀污染物排放標準"
  },
  {
    "PCode": "O0020021",
    "name": "瀝青拌合業粒狀污染物排放標準"
  },
  {
    "PCode": "O0020022",
    "name": "特殊性工業區緩衝地帶及空氣品質監測設施設置標準"
  },
  {
    "PCode": "O0020023",
    "name": "交通工具及公私場所排煙目測判煙人員訓練辦法"
  },
  {
    "PCode": "O0020024",
    "name": "公私場所固定污染源空氣污染減量獎勵辦法"
  },
  {
    "PCode": "O0020025",
    "name": "交通工具空氣污染防制設備管理規則"
  },
  {
    "PCode": "O0020026",
    "name": "電力設施空氣污染物排放標準"
  },
  {
    "PCode": "O0020027",
    "name": "空氣污染防制費收費辦法"
  },
  {
    "PCode": "O0020028",
    "name": "熱風乾燥機粒狀污染物排放標準"
  },
  {
    "PCode": "O0020029",
    "name": "汽車製造業表面塗裝作業空氣污染物排放標準"
  },
  {
    "PCode": "O0020030",
    "name": "揮發性有機物空氣污染管制及排放標準"
  },
  {
    "PCode": "O0020031",
    "name": "廢棄物焚化爐戴奧辛管制及排放標準"
  },
  {
    "PCode": "O0020032",
    "name": "半導體製造業空氣污染管制及排放標準"
  },
  {
    "PCode": "O0020033",
    "name": "乾洗作業空氣污染防制設施管制標準"
  },
  {
    "PCode": "O0020034",
    "name": "車用汽柴油成分管制標準"
  },
  {
    "PCode": "O0020035",
    "name": "使用中汽車排放空氣污染物檢舉及獎勵辦法"
  },
  {
    "PCode": "O0020036",
    "name": "空氣污染行為管制執行準則"
  },
  {
    "PCode": "O0020037",
    "name": "中小型廢棄物焚化爐戴奧辛管制及排放標準"
  },
  {
    "PCode": "O0020038",
    "name": "公私場所違反空氣污染防制法應處罰鍰額度裁罰準則"
  },
  {
    "PCode": "O0020039",
    "name": "空氣污染防制基金收支保管及運用辦法"
  },
  {
    "PCode": "O0020040",
    "name": "公私場所固定污染源申請空氣污染防制費減免辦法"
  },
  {
    "PCode": "O0020041",
    "name": "水泥業空氣污染物排放標準"
  },
  {
    "PCode": "O0020042",
    "name": "空氣污染物及噪音檢查人員訓練辦法"
  },
  {
    "PCode": "O0020043",
    "name": "交通工具違反空氣污染防制法裁罰準則"
  },
  {
    "PCode": "O0020044",
    "name": "煉鋼業電弧爐戴奧辛管制及排放標準"
  },
  {
    "PCode": "O0020045",
    "name": "加油站油氣回收設施管理辦法"
  },
  {
    "PCode": "O0020046",
    "name": "汽油及替代清潔燃料引擎汽車車型排氣審驗合格證明核發撤銷及廢止辦法"
  },
  {
    "PCode": "O0020047",
    "name": "加油設施設置真空輔助式油槍油氣回收設備補助辦法"
  },
  {
    "PCode": "O0020048",
    "name": "柴油及替代清潔燃料引擎汽車車型排氣審驗合格證明核發撤銷及廢止辦法"
  },
  {
    "PCode": "O0020049",
    "name": "高污染老舊機器腳踏車汰舊換新購買低污染機器腳踏車補助辦法"
  },
  {
    "PCode": "O0020050",
    "name": "新購電動輔助自行車補助辦法"
  },
  {
    "PCode": "O0020051",
    "name": "降低車用液化石油氣售價補助辦法"
  },
  {
    "PCode": "O0020052",
    "name": "氟氯烴消費量管理辦法"
  },
  {
    "PCode": "O0020053",
    "name": "使用中汽車召回改正辦法"
  },
  {
    "PCode": "O0020054",
    "name": "固定污染源自行或委託檢測及申報管理辦法"
  },
  {
    "PCode": "O0020055",
    "name": "一般廢棄物掩埋場沼氣發電獎勵辦法"
  },
  {
    "PCode": "O0020056",
    "name": "使用中機器腳踏車排放空氣污染物檢驗站設置及管理辦法"
  },
  {
    "PCode": "O0020057",
    "name": "溴化甲烷管理辦法"
  },
  {
    "PCode": "O0020058",
    "name": "營建工程空氣污染防制設施管理辦法"
  },
  {
    "PCode": "O0020059",
    "name": "生煤、石油焦或其他易致空氣污染之物質販賣或使用許可證管理辦法"
  },
  {
    "PCode": "O0020060",
    "name": "進口汽車空氣污染物驗證核章辦法"
  },
  {
    "PCode": "O0020061",
    "name": "公私場所固定污染源申請改善排放空氣污染物總量及濃度管理辦法"
  },
  {
    "PCode": "O0020062",
    "name": "違反空氣污染防制法按日連續處罰執行準則"
  },
  {
    "PCode": "O0020063",
    "name": "公私場所固定污染源試車及評鑑規則"
  },
  {
    "PCode": "O0020064",
    "name": "既存固定污染源污染物排放量認可準則"
  },
  {
    "PCode": "O0020065",
    "name": "車用汽柴油販賣進口許可及管理辦法"
  },
  {
    "PCode": "O0020066",
    "name": "公私場所固定污染源空氣污染物排放量申報管理辦法"
  },
  {
    "PCode": "O0020067",
    "name": "使用中汽車排放空氣污染物不定期檢驗辦法"
  },
  {
    "PCode": "O0020068",
    "name": "固定污染源空氣污染物連續自動監測設施管理辦法"
  },
  {
    "PCode": "O0020069",
    "name": "鋼鐵業燒結工場戴奧辛管制及排放標準"
  },
  {
    "PCode": "O0020070",
    "name": "鋼鐵業集塵灰高溫冶煉設施戴奧辛管制及排放標準"
  },
  {
    "PCode": "O0020071",
    "name": "聚氨基甲酸脂合成皮業揮發性有機物空氣污染管制及排放標準"
  },
  {
    "PCode": "O0020072",
    "name": "固定污染源戴奧辛排放標準"
  },
  {
    "PCode": "O0020073",
    "name": "光電材料及元件製造業空氣污染管制及排放標準"
  },
  {
    "PCode": "O0020074",
    "name": "蒙特婁議定書列管化學物質管理辦法"
  },
  {
    "PCode": "O0020075",
    "name": "新購或改裝油氣雙燃料車補助辦法"
  },
  {
    "PCode": "O0020076",
    "name": "公私場所固定污染源空氣污染防制設備空氣污染防制費減免辦法"
  },
  {
    "PCode": "O0020077",
    "name": "膠帶製造業揮發性有機物空氣污染管制及排放標準"
  },
  {
    "PCode": "O0020078",
    "name": "固定污染源逸散性粒狀污染物空氣污染防制設施管理辦法"
  },
  {
    "PCode": "O0020079",
    "name": "新購電動自行車補助辦法"
  },
  {
    "PCode": "O0020080",
    "name": "使用中機動車輛噪音妨害安寧檢舉辦法"
  },
  {
    "PCode": "O0020081",
    "name": "電動機車電池交換系統補助辦法"
  },
  {
    "PCode": "O0020082",
    "name": "電動機車電池交換費用補助辦法"
  },
  {
    "PCode": "O0020083",
    "name": "固定污染源空氣污染物削減量差額認可保留抵換及交易辦法"
  },
  {
    "PCode": "O0020085",
    "name": "違反機動車輛停車怠速管理規定罰鍰標準"
  },
  {
    "PCode": "O0020086",
    "name": "機動車輛停車怠速管理辦法"
  },
  {
    "PCode": "O0020087",
    "name": "行政院環境保護署提供空氣品質監測儀器校驗服務規費收費標準"
  },
  {
    "PCode": "O0020093",
    "name": "溫室氣體排放量申報管理辦法"
  },
  {
    "PCode": "O0030001",
    "name": "噪音管制法"
  },
  {
    "PCode": "O0030002",
    "name": "噪音管制法施行細則"
  },
  {
    "PCode": "O0030003",
    "name": "民用航空器噪音管制辦法"
  },
  {
    "PCode": "O0030004",
    "name": "民用航空器噪音管制標準"
  },
  {
    "PCode": "O0030005",
    "name": "使用中機動車輛噪音管制辦法"
  },
  {
    "PCode": "O0030006",
    "name": "噪音管制標準"
  },
  {
    "PCode": "O0030007",
    "name": "易發生噪音設施設置及操作許可辦法"
  },
  {
    "PCode": "O0030008",
    "name": "機動車輛噪音檢查人員訓練辦法"
  },
  {
    "PCode": "O0030009",
    "name": "軍事機關及其所屬單位之場所工程設施及機動車輛航空器等裝備噪音管制辦法"
  },
  {
    "PCode": "O0030010",
    "name": "機場周圍地區航空噪音防制辦法"
  },
  {
    "PCode": "O0030011",
    "name": "汽車噪音檢驗處理辦法"
  },
  {
    "PCode": "O0030012",
    "name": "機動車輛車型噪音審驗合格證明核發廢止及噪音抽驗檢驗處理辦法"
  },
  {
    "PCode": "O0030013",
    "name": "機動車輛噪音管制標準"
  },
  {
    "PCode": "O0030014",
    "name": "環境音量標準"
  },
  {
    "PCode": "O0030015",
    "name": "機動車輛噪音驗證核可準則"
  },
  {
    "PCode": "O0030016",
    "name": "噪音管制區劃定作業準則"
  },
  {
    "PCode": "O0030017",
    "name": "噪音管制法規費收費標準"
  },
  {
    "PCode": "O0030018",
    "name": "陸上運輸系統噪音管制標準"
  },
  {
    "PCode": "O0030019",
    "name": "違反噪音管制法按日連續處罰執行準則"
  },
  {
    "PCode": "O0040001",
    "name": "水污染防治法"
  },
  {
    "PCode": "O0040002",
    "name": "水污染防治法施行細則"
  },
  {
    "PCode": "O0040003",
    "name": "事業廢水管理辦法"
  },
  {
    "PCode": "O0040004",
    "name": "放流水標準"
  },
  {
    "PCode": "O0040005",
    "name": "地面水體分類及水質標準"
  },
  {
    "PCode": "O0040006",
    "name": "事業廢水代處理業與事業廢水委託處理管理辦法"
  },
  {
    "PCode": "O0040007",
    "name": "事業或污水下水道系統廢（污）水處理專責單位或人員設置辦法"
  },
  {
    "PCode": "O0040008",
    "name": "污水注入地下水體標準"
  },
  {
    "PCode": "O0040009",
    "name": "建築物污水處理設施清理機構設置及管理辦法"
  },
  {
    "PCode": "O0040010",
    "name": "飲用水管理條例"
  },
  {
    "PCode": "O0040011",
    "name": "水污染防治各項許可申請收費標準"
  },
  {
    "PCode": "O0040012",
    "name": "事業水污染防治措施管理辦法"
  },
  {
    "PCode": "O0040013",
    "name": "海洋放流管線放流水標準"
  },
  {
    "PCode": "O0040014",
    "name": "飲用水連續供水固定設備使用及維護管理辦法"
  },
  {
    "PCode": "O0040015",
    "name": "廢（污）水排放收費辦法"
  },
  {
    "PCode": "O0040016",
    "name": "飲用水管理條例施行細則"
  },
  {
    "PCode": "O0040017",
    "name": "水體水質監測站設置及監測準則"
  },
  {
    "PCode": "O0040018",
    "name": "飲用水水源水質標準"
  },
  {
    "PCode": "O0040019",
    "name": "飲用水水質標準"
  },
  {
    "PCode": "O0040026",
    "name": "海洋污染防治法"
  },
  {
    "PCode": "O0040027",
    "name": "海洋污染防治法施行細則"
  },
  {
    "PCode": "O0040029",
    "name": "海域環境分類及海洋環境品質標準"
  },
  {
    "PCode": "O0040030",
    "name": "海洋環境污染清除處理辦法"
  },
  {
    "PCode": "O0040031",
    "name": "土壤處理標準"
  },
  {
    "PCode": "O0040032",
    "name": "臺灣地區沿海水區範圍、水體分類及水質標準"
  },
  {
    "PCode": "O0040033",
    "name": "海洋污染防治各項許可申請收費辦法"
  },
  {
    "PCode": "O0040034",
    "name": "海域環境監測及監測站設置辦法"
  },
  {
    "PCode": "O0040037",
    "name": "海洋棄置許可管理辦法"
  },
  {
    "PCode": "O0040038",
    "name": "海洋污染涉及軍事事務檢查鑑定辦法"
  },
  {
    "PCode": "O0040041",
    "name": "投設人工魚礁或其他漁業設施許可管理辦法"
  },
  {
    "PCode": "O0040042",
    "name": "事業或污水下水道系統廢（污）水檢測申報管理辦法"
  },
  {
    "PCode": "O0040043",
    "name": "違反水污染防治法按日連續處罰執行準則"
  },
  {
    "PCode": "O0040044",
    "name": "事業廢（污）水排放地面水體許可辦法"
  },
  {
    "PCode": "O0040045",
    "name": "事業或污水下水道系統廢（污）水貯留或稀釋許可辦法"
  },
  {
    "PCode": "O0040046",
    "name": "事業水污染防治措施計畫申請審查辦法"
  },
  {
    "PCode": "O0040047",
    "name": "預鑄式建築物污水處理設施管理辦法"
  },
  {
    "PCode": "O0040048",
    "name": "海洋棄置費收費辦法"
  },
  {
    "PCode": "O0040049",
    "name": "事業或污水下水道系統排放廢（污）水緊急應變辦法"
  },
  {
    "PCode": "O0040050",
    "name": "飲用水水質處理藥劑申請公告作業準則"
  },
  {
    "PCode": "O0040051",
    "name": "飲用水水源水質或淨水處理改善計畫審核準則"
  },
  {
    "PCode": "O0040052",
    "name": "違反飲用水管理條例按日連續處罰執行準則"
  },
  {
    "PCode": "O0040053",
    "name": "水污染防治費收費辦法"
  },
  {
    "PCode": "O0040054",
    "name": "水污染防治措施及檢測申報管理辦法"
  },
  {
    "PCode": "O0040055",
    "name": "水污染防治措施計畫及許可申請審查辦法"
  },
  {
    "PCode": "O0040056",
    "name": "違反水污染防治法罰鍰額度裁罰準則"
  },
  {
    "PCode": "O0040057",
    "name": "石油化學業放流水標準"
  },
  {
    "PCode": "O0040058",
    "name": "石油化學專業區污水下水道系統放流水標準"
  },
  {
    "PCode": "O0040059",
    "name": "晶圓製造及半導體製造業放流水標準"
  },
  {
    "PCode": "O0040060",
    "name": "光電材料及元件製造業放流水標準"
  },
  {
    "PCode": "O0040061",
    "name": "科學工業園區污水下水道系統放流水標準"
  },
  {
    "PCode": "O0050001",
    "name": "廢棄物清理法"
  },
  {
    "PCode": "O0050002",
    "name": "公民營廢棄物清除處理機構專業技術人員資格準則"
  },
  {
    "PCode": "O0050003",
    "name": "環境清潔獎勵辦法"
  },
  {
    "PCode": "O0050004",
    "name": "公民營廢棄物清除處理機構管理輔導辦法"
  },
  {
    "PCode": "O0050005",
    "name": "事業廢棄物貯存清除處理方法及設施標準"
  },
  {
    "PCode": "O0050006",
    "name": "廢寶特瓶回收清除處理辦法"
  },
  {
    "PCode": "O0050007",
    "name": "廢潤滑油回收清除處理辦法"
  },
  {
    "PCode": "O0050008",
    "name": "環境衛生用藥廢容器回收清除處理辦法"
  },
  {
    "PCode": "O0050009",
    "name": "廢鉛蓄電池回收清除處理辦法"
  },
  {
    "PCode": "O0050010",
    "name": "廢鋁罐回收清除處理辦法"
  },
  {
    "PCode": "O0050011",
    "name": "廢鐵罐回收清除處理辦法"
  },
  {
    "PCode": "O0050012",
    "name": "含水銀廢電池回收清除處理辦法"
  },
  {
    "PCode": "O0050013",
    "name": "農藥廢容器回收清除處理辦法"
  },
  {
    "PCode": "O0050014",
    "name": "一般廢棄物清除處理費徵收辦法"
  },
  {
    "PCode": "O0050015",
    "name": "發泡塑膠廢容器回收清除處理辦法"
  },
  {
    "PCode": "O0050016",
    "name": "廢棄物輸入輸出過境轉口管理辦法"
  },
  {
    "PCode": "O0050017",
    "name": "廢輪胎回收清除處理辦法"
  },
  {
    "PCode": "O0050018",
    "name": "廢一般容器回收清除處理辦法"
  },
  {
    "PCode": "O0050019",
    "name": "一般事業廢棄物代清除處理費收費標準訂定準則"
  },
  {
    "PCode": "O0050020",
    "name": "廢機動車輛回收清除處理辦法"
  },
  {
    "PCode": "O0050021",
    "name": "有害事業廢棄物再利用許可辦法"
  },
  {
    "PCode": "O0050022",
    "name": "鼓勵公民營機構興建營運垃圾焚化廠作業辦法"
  },
  {
    "PCode": "O0050023",
    "name": "有害事業廢棄物認定標準"
  },
  {
    "PCode": "O0050024",
    "name": "一般廢棄物回收清除處理辦法"
  },
  {
    "PCode": "O0050025",
    "name": "廢一般物品及容器資源回收管理基金收支保管及運用辦法"
  },
  {
    "PCode": "O0050026",
    "name": "廢特定物品及容器資源回收管理基金收支保管及運用辦法"
  },
  {
    "PCode": "O0050027",
    "name": "廢一般物品及容器回收清除處理辦法"
  },
  {
    "PCode": "O0050028",
    "name": "廢特定物品及容器回收清除處理辦法"
  },
  {
    "PCode": "O0050029",
    "name": "占用道路廢棄車輛認定基準及查報處理辦法"
  },
  {
    "PCode": "O0050030",
    "name": "資源回收管理基金信託基金部分收支保管及運用辦法"
  },
  {
    "PCode": "O0050031",
    "name": "廢物品及容器回收清除處理辦法"
  },
  {
    "PCode": "O0050032",
    "name": "獎勵實施資源回收及變賣所得款項運用辦法"
  },
  {
    "PCode": "O0050033",
    "name": "資源回收管理基金非營業基金部分收支保管及運用辦法"
  },
  {
    "PCode": "O0050034",
    "name": "經濟部事業廢棄物共同清除處理機構管理辦法"
  },
  {
    "PCode": "O0050035",
    "name": "教育機構事業廢棄物共同清除處理機構管理辦法"
  },
  {
    "PCode": "O0050036",
    "name": "廢棄物清理法施行細則"
  },
  {
    "PCode": "O0050037",
    "name": "物品及容器商品販賣業者登記及回收設施管理辦法"
  },
  {
    "PCode": "O0050038",
    "name": "科學工業園區廢棄物共同清除處理機構管理辦法"
  },
  {
    "PCode": "O0050039",
    "name": "公民營廢棄物清除處理機構許可管理辦法"
  },
  {
    "PCode": "O0050040",
    "name": "公民營廢棄物清除處理機構申請許可案件收費標準"
  },
  {
    "PCode": "O0050041",
    "name": "廢棄物及剩餘土石方清除機具處理設施或設備扣留作業辦法"
  },
  {
    "PCode": "O0050042",
    "name": "民眾檢舉違反廢棄物清理法案件獎勵辦法"
  },
  {
    "PCode": "O0050043",
    "name": "違反廢棄物清理法按日連續處罰執行準則"
  },
  {
    "PCode": "O0050044",
    "name": "醫療事業廢棄物再利用管理辦法"
  },
  {
    "PCode": "O0050045",
    "name": "事業廢棄物處理設施餘裕處理容量許可管理辦法"
  },
  {
    "PCode": "O0050046",
    "name": "廢電子電器物品回收貯存清除處理方法及設施標準"
  },
  {
    "PCode": "O0050047",
    "name": "依促進民間參與公共建設法設置之廢棄物清除處理設施管理辦法"
  },
  {
    "PCode": "O0050048",
    "name": "事業辦理廢棄物清理及資源減量回收再利用績效優良獎勵辦法"
  },
  {
    "PCode": "O0050049",
    "name": "資源回收再利用法"
  },
  {
    "PCode": "O0050050",
    "name": "指定公營事業設置廢棄物清除處理設施管理辦法"
  },
  {
    "PCode": "O0050051",
    "name": "應回收廢棄物回收處理業管理辦法"
  },
  {
    "PCode": "O0050052",
    "name": "營建事業廢棄物再利用管理辦法"
  },
  {
    "PCode": "O0050053",
    "name": "廢棄物清理專業技術人員管理辦法"
  },
  {
    "PCode": "O0050054",
    "name": "廢容器回收貯存清除處理方法及設施標準"
  },
  {
    "PCode": "O0050055",
    "name": "廢資訊物品回收貯存清除處理方法及設施標準"
  },
  {
    "PCode": "O0050056",
    "name": "廢照明光源回收貯存清除處理方法及設施標準"
  },
  {
    "PCode": "O0050057",
    "name": "應回收廢棄物回收清除處理補貼申請審核管理辦法"
  },
  {
    "PCode": "O0050058",
    "name": "應回收廢棄物稽核認證作業辦法"
  },
  {
    "PCode": "O0050059",
    "name": "廢乾電池回收貯存清除處理方法及設施標準"
  },
  {
    "PCode": "O0050060",
    "name": "廢輪胎回收貯存清除處理方法及設施標準"
  },
  {
    "PCode": "O0050061",
    "name": "廢鉛蓄電池回收貯存清除處理方法及設施標準"
  },
  {
    "PCode": "O0050062",
    "name": "應回收廢棄物責任業者管理辦法"
  },
  {
    "PCode": "O0050063",
    "name": "廢潤滑油回收貯存清除處理方法及設施標準"
  },
  {
    "PCode": "O0050064",
    "name": "廢機動車輛回收貯存清除處理方法及設施標準"
  },
  {
    "PCode": "O0050065",
    "name": "事業廢棄物清理計畫書審查費收費標準"
  },
  {
    "PCode": "O0050066",
    "name": "海域工程排放油廢（污）水許可辦法"
  },
  {
    "PCode": "O0050067",
    "name": "陸上污染源廢（污）水排放於特定海域許可辦法"
  },
  {
    "PCode": "O0050068",
    "name": "回收廢棄物變賣所得款項提撥比例及運用辦法"
  },
  {
    "PCode": "O0050069",
    "name": "事業自行清除處理事業廢棄物許可管理辦法"
  },
  {
    "PCode": "O0050070",
    "name": "教育部事業廢棄物再利用管理辦法"
  },
  {
    "PCode": "O0050071",
    "name": "交通事業廢棄物再利用管理辦法"
  },
  {
    "PCode": "O0050072",
    "name": "行政院環境保護署再生資源再生利用管理辦法"
  },
  {
    "PCode": "O0050073",
    "name": "再生資源再使用管理辦法"
  },
  {
    "PCode": "O0050074",
    "name": "再生資源限制或禁止輸入輸出管理辦法"
  },
  {
    "PCode": "O0050075",
    "name": "再生資源回收再利用績效優良獎勵辦法"
  },
  {
    "PCode": "O0050076",
    "name": "資源回收再利用法施行細則"
  },
  {
    "PCode": "O0050077",
    "name": "限制產品過度包裝檢驗收費標準"
  },
  {
    "PCode": "O0050078",
    "name": "限制產品過度包裝個案審查收費標準"
  },
  {
    "PCode": "O0050079",
    "name": "廢電子電器暨廢資訊物品回收貯存清除處理方法及設施標準"
  },
  {
    "PCode": "O0050080",
    "name": "廢棄物輸入輸出許可申請收費標準"
  },
  {
    "PCode": "O0050081",
    "name": "廢棄資源管理績優事業獎勵辦法"
  },
  {
    "PCode": "O0050082",
    "name": "行政院環境保護署事業廢棄物再利用管理辦法"
  },
  {
    "PCode": "O0060001",
    "name": "環境用藥管理法"
  },
  {
    "PCode": "O0060003",
    "name": "環境衛生用藥管理辦法"
  },
  {
    "PCode": "O0060004",
    "name": "公共場所禁煙辦法"
  },
  {
    "PCode": "O0060005",
    "name": "軍事機關運作毒性化學物質管理辦法"
  },
  {
    "PCode": "O0060006",
    "name": "環境用藥管理法施行細則"
  },
  {
    "PCode": "O0060007",
    "name": "環境用藥專業技術人員設置管理辦法"
  },
  {
    "PCode": "O0060008",
    "name": "環境用藥各項許可申請及檢驗收費標準"
  },
  {
    "PCode": "O0060009",
    "name": "遺傳工程環境用藥微生物製劑開發試驗研究管理辦法"
  },
  {
    "PCode": "O0060010",
    "name": "環境用藥工廠設廠標準"
  },
  {
    "PCode": "O0060011",
    "name": "病媒防治業管理辦法"
  },
  {
    "PCode": "O0060012",
    "name": "毒性化學物質管理法"
  },
  {
    "PCode": "O0060013",
    "name": "毒性化學物質管理法施行細則"
  },
  {
    "PCode": "O0060014",
    "name": "毒性化學物質專業技術管理人員資格準則"
  },
  {
    "PCode": "O0060015",
    "name": "毒性化學物質運送管理辦法"
  },
  {
    "PCode": "O0060016",
    "name": "毒性化學物質運作獎勵辦法"
  },
  {
    "PCode": "O0060017",
    "name": "毒性化學物質災害救助種類及標準"
  },
  {
    "PCode": "O0060018",
    "name": "學術機構運作毒性化學物質管理辦法"
  },
  {
    "PCode": "O0060019",
    "name": "毒性化學物質運作申請收費標準"
  },
  {
    "PCode": "O0060020",
    "name": "環境用藥微生物製劑使用於生態及水源保育或保護區運作管理辦法"
  },
  {
    "PCode": "O0060021",
    "name": "環境用藥貯存置放使用管理辦法"
  },
  {
    "PCode": "O0060022",
    "name": "環境用藥歇業停業撤銷廢止許可證照藥品處理辦法"
  },
  {
    "PCode": "O0060023",
    "name": "環境用藥原體轉讓申請作業準則"
  },
  {
    "PCode": "O0060026",
    "name": "環境用藥專供輸出申請作業準則"
  },
  {
    "PCode": "O0060027",
    "name": "環境用藥專供試驗研究教育示範專案防治或登記用申請作業準則"
  },
  {
    "PCode": "O0060028",
    "name": "環境用藥許可證申請核發作業準則"
  },
  {
    "PCode": "O0060029",
    "name": "環境用藥分裝調配及委託製造作業準則"
  },
  {
    "PCode": "O0060030",
    "name": "環境用藥標示準則"
  },
  {
    "PCode": "O0060031",
    "name": "環境用藥廣告管理辦法"
  },
  {
    "PCode": "O0060032",
    "name": "環境用藥販賣業及病媒防治業許可執照申請核發作業準則"
  },
  {
    "PCode": "O0060033",
    "name": "毒性化學物質運作責任保險辦法"
  },
  {
    "PCode": "O0060034",
    "name": "毒性化學物質事故調查處理報告作業準則"
  },
  {
    "PCode": "O0060035",
    "name": "毒性化學物質危害預防及應變計畫作業辦法"
  },
  {
    "PCode": "O0060036",
    "name": "毒性化學物質應變器材及偵測與警報設備管理辦法"
  },
  {
    "PCode": "O0060037",
    "name": "毒性化學物質標示及物質安全資料表管理辦法"
  },
  {
    "PCode": "O0060038",
    "name": "毒性化學物質許可登記核可管理辦法"
  },
  {
    "PCode": "O0060039",
    "name": "毒性化學物質運作及釋放量紀錄管理辦法"
  },
  {
    "PCode": "O0060040",
    "name": "申請解除毒性化學物質限制或禁止事項審核辦法"
  },
  {
    "PCode": "O0060041",
    "name": "毒性化學物質災害潛勢資料公開辦法"
  },
  {
    "PCode": "O0070001",
    "name": "環境檢驗測定機構管理辦法"
  },
  {
    "PCode": "O0070002",
    "name": "放流水水質水量檢驗測定收費標準"
  },
  {
    "PCode": "O0070003",
    "name": "檢驗測定許可申請收費標準"
  },
  {
    "PCode": "O0070004",
    "name": "機動車輛排放空氣污染物及噪音檢驗測定機構管理辦法"
  },
  {
    "PCode": "O0070005",
    "name": "環境檢測標準方法訂定準則"
  },
  {
    "PCode": "O0070006",
    "name": "有害事業廢棄物檢測及紀錄管理辦法"
  },
  {
    "PCode": "O0080001",
    "name": "公害糾紛處理法"
  },
  {
    "PCode": "O0080002",
    "name": "公害糾紛處理法施行細則"
  },
  {
    "PCode": "O0080003",
    "name": "公害糾紛處理收費辦法"
  },
  {
    "PCode": "O0090001",
    "name": "環境影響評估法"
  },
  {
    "PCode": "O0090002",
    "name": "環境影響評估法施行細則"
  },
  {
    "PCode": "O0090003",
    "name": "開發行為環境影響評估作業準則"
  },
  {
    "PCode": "O0090004",
    "name": "一般性開發行為環境影響評估作業準則"
  },
  {
    "PCode": "O0090005",
    "name": "工業區開發環境影響評估作業準則"
  },
  {
    "PCode": "O0090006",
    "name": "港灣開發環境影響評估作業準則"
  },
  {
    "PCode": "O0090007",
    "name": "高爾夫球場運動場地開發環境影響評估作業準則"
  },
  {
    "PCode": "O0090008",
    "name": "遊樂區風景區開發環境影響評估作業準則"
  },
  {
    "PCode": "O0090009",
    "name": "土石採取探礦採礦環境影響評估作業準則"
  },
  {
    "PCode": "O0090010",
    "name": "環境影響評估書件審查收費辦法"
  },
  {
    "PCode": "O0090011",
    "name": "大眾捷運系統開發環境影響評估作業準則"
  },
  {
    "PCode": "O0090012",
    "name": "開發行為應實施環境影響評估細目及範圍認定標準"
  },
  {
    "PCode": "O0090013",
    "name": "新市區建設舊市區更新環境影響評估作業準則"
  },
  {
    "PCode": "O0090014",
    "name": "環境保護事業機構管理辦法"
  },
  {
    "PCode": "O0090015",
    "name": "機場開發環境影響評估作業準則"
  },
  {
    "PCode": "O0090016",
    "name": "道路鐵路開發環境影響評估作業準則"
  },
  {
    "PCode": "O0090017",
    "name": "焚化爐工程興建環境影響評估作業準則"
  },
  {
    "PCode": "O0090018",
    "name": "污水下水道系統工程興建環境影響評估作業準則"
  },
  {
    "PCode": "O0090019",
    "name": "文教醫療建設環境影響評估作業準則"
  },
  {
    "PCode": "O0090020",
    "name": "廢棄物掩埋場工程興建環境影響評估作業準則"
  },
  {
    "PCode": "O0090021",
    "name": "高樓建築環境影響評估作業準則"
  },
  {
    "PCode": "O0090022",
    "name": "工廠設立環境影響評估作業準則"
  },
  {
    "PCode": "O0090023",
    "name": "核能電廠開發環境影響評估作業準則"
  },
  {
    "PCode": "O0090024",
    "name": "放射性核廢料儲存處理場所興建環境影響評估作業準則"
  },
  {
    "PCode": "O0090025",
    "name": "火力發電汽電共生工程開發環境影響評估作業準則"
  },
  {
    "PCode": "O0090026",
    "name": "蓄水供水防洪排水水力發電工程開發環境影響評估作業準則"
  },
  {
    "PCode": "O0090027",
    "name": "農林漁牧地開發利用環境影響評估作業準則"
  },
  {
    "PCode": "O0090028",
    "name": "山坡地重大開發利用行為環境影響評估範圍及作業準則"
  },
  {
    "PCode": "O0090029",
    "name": "政府政策環境影響評估作業辦法"
  },
  {
    "PCode": "O0090030",
    "name": "違反環境影響評估法按日連續處罰執行準則"
  },
  {
    "PCode": "O0100001",
    "name": "環境基本法"
  },
  {
    "PCode": "O0100002",
    "name": "環境保護財團法人設立許可及監督準則"
  },
  {
    "PCode": "O0100003",
    "name": "行政院環境保護署專業獎章頒給辦法"
  },
  {
    "PCode": "O0100004",
    "name": "環境保護專責單位或人員設置及管理辦法"
  },
  {
    "PCode": "O0100005",
    "name": "環境保護公益信託許可及監督辦法"
  },
  {
    "PCode": "O0110001",
    "name": "土壤及地下水污染整治法"
  },
  {
    "PCode": "O0110002",
    "name": "土壤及地下水污染整治法施行細則"
  },
  {
    "PCode": "O0110003",
    "name": "土壤及地下水污染整治基金收支保管及運用辦法"
  },
  {
    "PCode": "O0110004",
    "name": "土壤及地下水污染整治費收費辦法"
  },
  {
    "PCode": "O0110005",
    "name": "土壤污染管制標準"
  },
  {
    "PCode": "O0110006",
    "name": "地下水污染管制標準"
  },
  {
    "PCode": "O0110007",
    "name": "土壤及地下水污染管制區管制辦法"
  },
  {
    "PCode": "O0110008",
    "name": "整治場址污染範圍調查影響環境評估及處理等級評定辦法"
  },
  {
    "PCode": "O0110009",
    "name": "土壤及地下水污染控制場址初步評估辦法"
  },
  {
    "PCode": "O0110010",
    "name": "地下儲槽系統防止污染地下水體設施及監測設備設置管理辦法"
  },
  {
    "PCode": "O0110011",
    "name": "目的事業主管機關檢測土壤及地下水備查作業辦法"
  },
  {
    "PCode": "O0110012",
    "name": "土壤污染監測標準"
  },
  {
    "PCode": "O0110013",
    "name": "地下水污染監測標準"
  },
  {
    "PCode": "O0110014",
    "name": "土壤污染評估調查人員管理辦法"
  },
  {
    "PCode": "O0110015",
    "name": "土壤污染評估調查及檢測資料審查收費標準"
  },
  {
    "PCode": "O0110016",
    "name": "土壤底泥及地下水污染物檢驗測定品質管制準則"
  },
  {
    "PCode": "O0110017",
    "name": "土壤污染評估調查及檢測作業管理辦法"
  },
  {
    "PCode": "O0110018",
    "name": "底泥品質指標之分類管理及用途限制辦法"
  },
  {
    "PCode": "O0110019",
    "name": "辦理土壤及地下水污染場址整治目標公聽會作業準則"
  },
  {
    "PCode": "O0110020",
    "name": "土壤及地下水污染整治基金補助研究及模場試驗專案作業辦法"
  },
  {
    "PCode": "O0110021",
    "name": "污染土地關係人之善良管理人注意義務認定準則"
  },
  {
    "PCode": "O0120001",
    "name": "環境教育法"
  },
  {
    "PCode": "O0120002",
    "name": "環境教育法施行細則"
  },
  {
    "PCode": "O0120003",
    "name": "環境教育基金收支保管及運用辦法"
  },
  {
    "PCode": "O0120004",
    "name": "環境教育設施場所認證及管理辦法"
  },
  {
    "PCode": "O0120005",
    "name": "環境教育機構認證及管理辦法"
  },
  {
    "PCode": "O0120006",
    "name": "環境教育人員認證及管理辦法"
  },
  {
    "PCode": "O0120007",
    "name": "環境教育設施場所輔導獎勵辦法"
  },
  {
    "PCode": "O0120008",
    "name": "國家環境教育獎獎勵辦法"
  },
  {
    "PCode": "O0130001",
    "name": "室內空氣品質管理法"
  },
  {
    "PCode": "O0130002",
    "name": "室內空氣品質管理法施行細則"
  },
  {
    "PCode": "O0130003",
    "name": "室內空氣品質維護管理專責人員設置管理辦法"
  },
  {
    "PCode": "O0130004",
    "name": "違反室內空氣品質管理法罰鍰額度裁罰準則"
  },
  {
    "PCode": "O0130005",
    "name": "室內空氣品質標準"
  },
  {
    "PCode": "O0130006",
    "name": "室內空氣品質檢驗測定管理辦法"
  },
  {
    "PCode": "P0000001",
    "name": "行政院新聞局組織條例"
  },
  {
    "PCode": "P0000002",
    "name": "行政院新聞局駐外新聞機構組織通則"
  },
  {
    "PCode": "P0000003",
    "name": "中國廣播公司國際廣播人員退休審核辦法"
  },
  {
    "PCode": "P0000004",
    "name": "行政院新聞局諮詢委員會設置辦法"
  },
  {
    "PCode": "P0000005",
    "name": "行政院新聞局法規委員會組織規程"
  },
  {
    "PCode": "P0000006",
    "name": "中央通訊社設置條例"
  },
  {
    "PCode": "P0000007",
    "name": "中央廣播電臺設置條例"
  },
  {
    "PCode": "P0000008",
    "name": "國家通訊傳播委員會組織法"
  },
  {
    "PCode": "P0010001",
    "name": "行政院新聞局辦事細則"
  },
  {
    "PCode": "P0010002",
    "name": "大眾傳播財團法人設立許可及監督準則"
  },
  {
    "PCode": "P0010003",
    "name": "有線廣播電視審議委員會審議規則"
  },
  {
    "PCode": "P0010004",
    "name": "行政院新聞局保密實施細則"
  },
  {
    "PCode": "P0010005",
    "name": "通訊傳播基本法"
  },
  {
    "PCode": "P0010006",
    "name": "行政院新聞局提供政府資訊收費標準"
  },
  {
    "PCode": "P0010007",
    "name": "行政院新聞局文化創意資產利用辦法"
  },
  {
    "PCode": "P0020001",
    "name": "行政院新聞局專業獎章頒給辦法"
  },
  {
    "PCode": "P0020002",
    "name": "新聞記者法"
  },
  {
    "PCode": "P0020003",
    "name": "中央廣播電臺董監事遴聘辦法"
  },
  {
    "PCode": "P0020004",
    "name": "動員實施階段大眾傳播事業及從業人員管制辦法"
  },
  {
    "PCode": "P0020005",
    "name": "新聞記者法施行細則"
  },
  {
    "PCode": "P0030001",
    "name": "出版法"
  },
  {
    "PCode": "P0030002",
    "name": "出版法施行細則"
  },
  {
    "PCode": "P0030003",
    "name": "出版獎助條例"
  },
  {
    "PCode": "P0030004",
    "name": "我國廠商接受國外委託加工出版品出口輔導辦法"
  },
  {
    "PCode": "P0030005",
    "name": "行政院新聞局金曲獎獎勵辦法"
  },
  {
    "PCode": "P0030006",
    "name": "香港澳門出版品電影片錄影節目廣播電視節目進入臺灣地區或在臺灣地區發行銷售製作播映展覽觀摩許可辦法"
  },
  {
    "PCode": "P0030007",
    "name": "行政院新聞局優良文化教育有聲出版品發行補助辦法"
  },
  {
    "PCode": "P0030008",
    "name": "行政院新聞局輔導出版事業辦法"
  },
  {
    "PCode": "P0030009",
    "name": "出版品及錄影節目帶分級管理辦法"
  },
  {
    "PCode": "P0030010",
    "name": "數位出版金鼎獎獎勵辦法"
  },
  {
    "PCode": "P0030011",
    "name": "金鼎獎獎勵辦法"
  },
  {
    "PCode": "P0030012",
    "name": "金漫獎獎勵辦法"
  },
  {
    "PCode": "P0040001",
    "name": "獎勵優良國語影片辦法"
  },
  {
    "PCode": "P0040002",
    "name": "電影法"
  },
  {
    "PCode": "P0040003",
    "name": "電影法施行細則"
  },
  {
    "PCode": "P0040004",
    "name": "電影片輸入輸出許可辦法"
  },
  {
    "PCode": "P0040005",
    "name": "電影事業暨電影從業人員獎勵及輔導辦法"
  },
  {
    "PCode": "P0040006",
    "name": "行政院新聞局鼓勵檢舉查獲違法案件獎勵辦法"
  },
  {
    "PCode": "P0040007",
    "name": "電影片分級處理辦法"
  },
  {
    "PCode": "P0040008",
    "name": "電影片映演業放映幻燈片實施辦法"
  },
  {
    "PCode": "P0040009",
    "name": "營利事業投資電影片製作業製作國產電影片投資抵減辦法"
  },
  {
    "PCode": "P0040010",
    "name": "行政院新聞局電影業務行政規費收費標準"
  },
  {
    "PCode": "P0050001",
    "name": "廣播電視法"
  },
  {
    "PCode": "P0050002",
    "name": "廣播電視法施行細則"
  },
  {
    "PCode": "P0050003",
    "name": "廣播電視事業負責人與從業人員管理規則"
  },
  {
    "PCode": "P0050004",
    "name": "廣播電視節目供應事業管理規則"
  },
  {
    "PCode": "P0050005",
    "name": "廣播電視事業發展基金條例"
  },
  {
    "PCode": "P0050006",
    "name": "廣播電視廣告內容審查標準"
  },
  {
    "PCode": "P0050007",
    "name": "大眾傳播事業聘僱外國人許可及管理辦法"
  },
  {
    "PCode": "P0050008",
    "name": "有線廣播電視法"
  },
  {
    "PCode": "P0050009",
    "name": "有線電視節目播送系統管理辦法"
  },
  {
    "PCode": "P0050010",
    "name": "有線廣播電視法施行細則"
  },
  {
    "PCode": "P0050011",
    "name": "有線廣播電視廣告製播標準"
  },
  {
    "PCode": "P0050012",
    "name": "有線廣播電視系統經營者天然災害及緊急事故應變辦法"
  },
  {
    "PCode": "P0050013",
    "name": "衛星廣播電視法"
  },
  {
    "PCode": "P0050014",
    "name": "衛星廣播電視法施行細則"
  },
  {
    "PCode": "P0050015",
    "name": "衛星廣播電視工程技術管理辦法"
  },
  {
    "PCode": "P0050016",
    "name": "電視節目分級處理辦法"
  },
  {
    "PCode": "P0050017",
    "name": "無線電視節目審查辦法"
  },
  {
    "PCode": "P0050018",
    "name": "有線廣播電視系統經營者收費標準"
  },
  {
    "PCode": "P0050019",
    "name": "有線廣播電視事業發展基金收支保管及運用辦法"
  },
  {
    "PCode": "P0050020",
    "name": "申請經營有線廣播電視業務規費收費標準"
  },
  {
    "PCode": "P0050021",
    "name": "電腦網路內容分級處理辦法"
  },
  {
    "PCode": "P0050022",
    "name": "申請經營數位廣播業務規費收費標準"
  },
  {
    "PCode": "P0050023",
    "name": "申請許可設立調頻廣播電臺審查費收費標準"
  },
  {
    "PCode": "P0050024",
    "name": "衛星廣播電視廣告製播標準"
  },
  {
    "PCode": "P0050025",
    "name": "公共電視法"
  },
  {
    "PCode": "P0050026",
    "name": "有線廣播電視事業發展基金管理辦法"
  },
  {
    "PCode": "P0050027",
    "name": "有線廣播電視系統經營者會計制度及其標準程式準則"
  },
  {
    "PCode": "P0050028",
    "name": "八十七年度有線電視節目播送系統收費標準"
  },
  {
    "PCode": "P0050029",
    "name": "八十八年度有線電視節目播送系統收費標準"
  },
  {
    "PCode": "P0050030",
    "name": "無線電視事業公股處理條例"
  },
  {
    "PCode": "P0050031",
    "name": "臺灣電視事業股份有限公司影音文化資產保存使用及著作財產權授權辦法"
  },
  {
    "PCode": "P0050032",
    "name": "廣播電視出版及電影業務行政規費收費標準"
  },
  {
    "PCode": "P0050033",
    "name": "中華民國一百年度電視金鐘獎獎勵辦法"
  },
  {
    "PCode": "P0050034",
    "name": "中華民國一百年度廣播金鐘獎獎勵辦法"
  },
  {
    "PCode": "P0050035",
    "name": "中華民國一百零一年度電視金鐘獎獎勵辦法"
  },
  {
    "PCode": "P0050036",
    "name": "中華民國一百零一年度廣播金鐘獎獎勵辦法"
  },
  {
    "PCode": "Q0000001",
    "name": "行政院大陸委員會組織條例"
  },
  {
    "PCode": "Q0000002",
    "name": "行政院大陸委員會諮詢委員遴聘及集會辦法"
  },
  {
    "PCode": "Q0000003",
    "name": "行政院大陸委員會顧問遴聘辦法"
  },
  {
    "PCode": "Q0000004",
    "name": "行政院大陸委員會會議規則"
  },
  {
    "PCode": "Q0000005",
    "name": "大陸事務財團法人設立許可及監督準則"
  },
  {
    "PCode": "Q0000006",
    "name": "行政院大陸委員會辦事細則"
  },
  {
    "PCode": "Q0000007",
    "name": "受託處理大陸事務財團法人訂定協議處理準則"
  },
  {
    "PCode": "Q0000008",
    "name": "中華發展基金收支保管及運用辦法"
  },
  {
    "PCode": "Q0000009",
    "name": "公務員轉任受託處理大陸事務機構轉任方式回任年資採計方式職等核敘及其他應遵行事項辦法"
  },
  {
    "PCode": "Q0000010",
    "name": "行政院大陸委員會香港事務局組織規程"
  },
  {
    "PCode": "Q0000011",
    "name": "行政院大陸委員會澳門事務處組織規程"
  },
  {
    "PCode": "Q0010001",
    "name": "臺灣地區與大陸地區人民關係條例"
  },
  {
    "PCode": "Q0010002",
    "name": "臺灣地區與大陸地區人民關係條例施行細則"
  },
  {
    "PCode": "Q0010003",
    "name": "香港澳門關係條例"
  },
  {
    "PCode": "Q0010004",
    "name": "香港澳門關係條例施行細則"
  },
  {
    "PCode": "Q0010005",
    "name": "行政院大陸委員會香港事務局辦事細則"
  },
  {
    "PCode": "Q0010006",
    "name": "行政院大陸委員會澳門事務處辦事細則"
  },
  {
    "PCode": "Q0010007",
    "name": "行政院大陸委員會大陸工作專業獎章頒給辦法"
  },
  {
    "PCode": "Q0010008",
    "name": "行政院大陸委員會提供政府資訊收費標準"
  },
  {
    "PCode": "Q0020001",
    "name": "大陸同胞來臺定居者年齡得由七十五歲降低為七十歲審查標準"
  },
  {
    "PCode": "Q0020002",
    "name": "國軍退除役官兵死亡暨遺留財物處理辦法"
  },
  {
    "PCode": "Q0020003",
    "name": "大陸地區法律專業人士來臺從事法律相關活動許可辦法"
  },
  {
    "PCode": "Q0020004",
    "name": "大陸地區土地及營建專業人士來臺從事土地或營建專業活動許可辦法"
  },
  {
    "PCode": "Q0020005",
    "name": "大陸地區農業專業人士來臺從事農業相關活動許可辦法"
  },
  {
    "PCode": "Q0020006",
    "name": "大陸地區專業人士來臺從事專業活動許可辦法"
  },
  {
    "PCode": "Q0020007",
    "name": "大陸地區人民及香港澳門居民強制出境處理辦法"
  },
  {
    "PCode": "Q0020008",
    "name": "香港澳門居民進入臺灣地區及居留定居許可辦法"
  },
  {
    "PCode": "Q0020009",
    "name": "香港澳門居民強制出境處理辦法"
  },
  {
    "PCode": "Q0020010",
    "name": "香港澳門居民收容處所設置及管理辦法"
  },
  {
    "PCode": "Q0020011",
    "name": "大陸地區人民及香港澳門居民入出境許可證件規費收費標準"
  },
  {
    "PCode": "Q0020012",
    "name": "大陸地區人民及香港澳門居民收容處所設置及管理辦法"
  },
  {
    "PCode": "Q0030001",
    "name": "大陸地區出版品電影片錄影節目廣播電視節目進入臺灣地區或在臺灣地區發行銷售製作播映展覽觀摩許可辦法"
  },
  {
    "PCode": "Q0030002",
    "name": "大陸地區專業人士及學生來臺從事文教活動許可辦法"
  },
  {
    "PCode": "Q0030003",
    "name": "大陸地區科技人士來臺從事研究許可辦法"
  },
  {
    "PCode": "Q0030004",
    "name": "大陸地區古物運入臺灣地區公開陳列展覽許可辦法"
  },
  {
    "PCode": "Q0030005",
    "name": "大陸地區大眾傳播人士來臺參觀訪問採訪拍片製作節目許可辦法"
  },
  {
    "PCode": "Q0030006",
    "name": "臺灣地區大眾傳播事業赴大陸地區採訪拍片製作節目管理辦法"
  },
  {
    "PCode": "Q0030007",
    "name": "香港澳門居民來臺就學辦法"
  },
  {
    "PCode": "Q0030008",
    "name": "香港澳門學歷檢覈及採認辦法"
  },
  {
    "PCode": "Q0030009",
    "name": "大陸地區傑出民族藝術及民俗技藝人士來臺傳習許可辦法"
  },
  {
    "PCode": "Q0030010",
    "name": "大陸地區宗教人士來臺從事宗教活動許可辦法"
  },
  {
    "PCode": "Q0030011",
    "name": "大陸地區環境保護專業人士來臺從事環境保護相關活動許可辦法"
  },
  {
    "PCode": "Q0030012",
    "name": "大陸地區交通專業人士來臺從事交通事務相關活動許可辦法"
  },
  {
    "PCode": "Q0040001",
    "name": "在大陸地區從事投資或技術合作許可辦法"
  },
  {
    "PCode": "Q0040002",
    "name": "臺灣地區與大陸地區貿易許可辦法"
  },
  {
    "PCode": "Q0040003",
    "name": "大陸地區產業技術引進許可辦法"
  },
  {
    "PCode": "Q0040004",
    "name": "臺灣地區與大陸地區金融業務往來及投資許可管理辦法"
  },
  {
    "PCode": "Q0040005",
    "name": "臺灣地區與大陸地區證券期貨業務往來及投資許可管理辦法"
  },
  {
    "PCode": "Q0040006",
    "name": "臺灣地區會計師及其助理人員加入大陸地區註冊會計師協會為非執業會員許可辦法"
  },
  {
    "PCode": "Q0040007",
    "name": "跨國企業內部調動之大陸地區人民申請來臺服務許可辦法"
  },
  {
    "PCode": "Q0040008",
    "name": "大陸地區物品管理辦法"
  },
  {
    "PCode": "Q0040009",
    "name": "對大陸地區間接輸出貨品管理辦法"
  },
  {
    "PCode": "Q0040010",
    "name": "對大陸地區從事間接投資或技術合作管理辦法"
  },
  {
    "PCode": "Q0040011",
    "name": "大陸地區財金專業人士來臺從事財金事務相關活動許可辦法"
  },
  {
    "PCode": "Q0040012",
    "name": "在大陸地區從事商業行為許可辦法"
  },
  {
    "PCode": "Q0040013",
    "name": "大陸地區人民來臺從事經貿相關活動許可辦法"
  },
  {
    "PCode": "Q0040014",
    "name": "對香港澳門投資或技術合作審核處理辦法"
  },
  {
    "PCode": "Q0040015",
    "name": "大陸地區人民來臺投資許可辦法"
  },
  {
    "PCode": "Q0040016",
    "name": "大陸地區之營利事業在臺設立分公司或辦事處許可辦法"
  },
  {
    "PCode": "Q0040017",
    "name": "大陸地區經貿事務非營利法人、團體或其他機構來臺設立辦事處許可辦法"
  },
  {
    "PCode": "Q0050001",
    "name": "開放臺灣地區與大陸地區民眾間接通話（報）實施辦法"
  },
  {
    "PCode": "Q0050002",
    "name": "臺灣地區與大陸地區民用航空運輸業間接聯運許可辦法"
  },
  {
    "PCode": "Q0060001",
    "name": "臺灣地區公務員及特定身分人員進入大陸地區許可辦法"
  },
  {
    "PCode": "Q0060002",
    "name": "大陸地區人民進入臺灣地區許可辦法"
  },
  {
    "PCode": "Q0060003",
    "name": "大陸地區人民在臺灣地區依親居留長期居留或定居許可辦法"
  },
  {
    "PCode": "Q0060004",
    "name": "大陸地區人民繼承被繼承人在臺灣地區之遺產管理辦法"
  },
  {
    "PCode": "Q0060005",
    "name": "就養榮民赴大陸地區長期居住就養給付發給辦法"
  },
  {
    "PCode": "Q0060006",
    "name": "退除役官兵死亡無人繼承遺產管理辦法"
  },
  {
    "PCode": "Q0060007",
    "name": "現役軍人死亡無人繼承遺產管理辦法"
  },
  {
    "PCode": "Q0060008",
    "name": "大陸地區物品勞務服務在臺灣地區從事廣告活動管理辦法"
  },
  {
    "PCode": "Q0060009",
    "name": "臺灣地區人民法人團體或其他機構擔任大陸地區法人團體或其他機構職務或為其成員許可管理辦法"
  },
  {
    "PCode": "Q0060010",
    "name": "公務員轉任受託處理大陸事務機構或民間團體辦理退休資遣或撫卹之公務員年資退離給與及經費編列辦法"
  },
  {
    "PCode": "Q0060011",
    "name": "臺灣地區與大陸地區人民關係條例施行前進入臺灣地區之大陸地區配偶申請居留或定居許可辦法"
  },
  {
    "PCode": "Q0060012",
    "name": "大陸地區衛生專業人士來臺從事衛生相關活動許可辦法"
  },
  {
    "PCode": "Q0060014",
    "name": "駐香港或澳門機構在當地聘僱人員及聘僱期間認定辦法"
  },
  {
    "PCode": "Q0070001",
    "name": "兩會聯繫與會談制度協議"
  },
  {
    "PCode": "Q0070002",
    "name": "辜汪會談共同協議"
  },
  {
    "PCode": "Q0070003",
    "name": "金門協議"
  },
  {
    "PCode": "Q0070005",
    "name": "兩岸公證書使用查證協議"
  },
  {
    "PCode": "Q0070006",
    "name": "兩岸掛號函件查詢、補償事宜協議"
  },
  {
    "PCode": "Q0070007",
    "name": "海峽兩岸包機會談紀要"
  },
  {
    "PCode": "Q0070008",
    "name": "海峽兩岸關於大陸居民赴台灣旅遊協議"
  },
  {
    "PCode": "Q0070009",
    "name": "海峽兩岸空運協議"
  },
  {
    "PCode": "Q0070010",
    "name": "海峽兩岸郵政協議"
  },
  {
    "PCode": "Q0070011",
    "name": "海峽兩岸食品安全協議"
  },
  {
    "PCode": "Q0070012",
    "name": "海峽兩岸海運協議"
  },
  {
    "PCode": "Q0070013",
    "name": "海峽兩岸共同打擊犯罪及司法互助協議"
  },
  {
    "PCode": "Q0070014",
    "name": "海峽兩岸空運補充協議"
  },
  {
    "PCode": "Q0070015",
    "name": "海峽兩岸金融合作協議"
  },
  {
    "PCode": "Q0070016",
    "name": "海峽兩岸保險業監督管理合作瞭解備忘錄"
  },
  {
    "PCode": "Q0070017",
    "name": "海峽兩岸銀行業監督管理合作瞭解備忘錄"
  },
  {
    "PCode": "Q0070018",
    "name": "海峽兩岸證券及期貨監督管理合作瞭解備忘錄"
  },
  {
    "PCode": "Q0070019",
    "name": "海峽兩岸農產品檢疫檢驗合作協議"
  },
  {
    "PCode": "Q0070020",
    "name": "海峽兩岸標準計量檢驗認證合作協議"
  },
  {
    "PCode": "Q0070021",
    "name": "海峽兩岸漁船船員勞務合作協議"
  },
  {
    "PCode": "Q0070022",
    "name": "海峽兩岸經濟合作架構協議"
  },
  {
    "PCode": "Q0070023",
    "name": "海峽兩岸智慧財產權保護合作協議"
  },
  {
    "PCode": "Q0070024",
    "name": "海峽兩岸醫藥衛生合作協議"
  },
  {
    "PCode": "Q0070025",
    "name": "海峽兩岸核電安全合作協議"
  },
  {
    "PCode": "Q0070026",
    "name": "海峽兩岸投資保障和促進協議"
  },
  {
    "PCode": "Q0070027",
    "name": "海峽兩岸海關合作協議"
  },
  {
    "PCode": "Q0070028",
    "name": "海基會與海協會有關「海峽兩岸投資保障和促進協議」人身自由與安全保障共識"
  },
  {
    "PCode": "Q0070029",
    "name": "海基會與海協會關於加強兩岸產業合作的共同意見"
  },
  {
    "PCode": "Q0070030",
    "name": "關於海基會與海協會繼續推進兩岸投保協議協商的共同意見"
  },
  {
    "PCode": "Q0070031",
    "name": "海基會與海協會就「陸資赴臺投資」事宜達成共識"
  },
  {
    "PCode": "Q0070032",
    "name": "海峽兩岸貨幣清算合作備忘錄"
  },
  {
    "PCode": "R0000001",
    "name": "考選部組織法"
  },
  {
    "PCode": "R0000002",
    "name": "公職候選人檢覈委員會組織規程"
  },
  {
    "PCode": "R0000003",
    "name": "考選部訓練委員會組織規程"
  },
  {
    "PCode": "R0000004",
    "name": "考選部專門職業及技術人員檢覈委員會組織規程"
  },
  {
    "PCode": "R0000005",
    "name": "考選部國軍上校以上軍官外職停役轉任公務人員檢覈委員會組織規程"
  },
  {
    "PCode": "R0000006",
    "name": "考選部考選工作研究委員會組織規程"
  },
  {
    "PCode": "R0000007",
    "name": "考選部法規委員會組織規程"
  },
  {
    "PCode": "R0000008",
    "name": "考選部應考資格審議委員會組織規程"
  },
  {
    "PCode": "R0000009",
    "name": "專門職業及技術人員考試審議委員會組織規程"
  },
  {
    "PCode": "R0000010",
    "name": "專門職業及技術人員考試訓練委員會組織規程"
  },
  {
    "PCode": "R0000011",
    "name": "試務處組織規程"
  },
  {
    "PCode": "R0000012",
    "name": "考選部國家考試電子計算器標章審議委員會組織規程"
  },
  {
    "PCode": "R0000013",
    "name": "考試院經費稽核委員會組織規程"
  },
  {
    "PCode": "R0000014",
    "name": "考選部國家考試性別平等諮詢委員會組織規程"
  },
  {
    "PCode": "R0010001",
    "name": "考選部處務規程"
  },
  {
    "PCode": "R0010002",
    "name": "考選部部務會議規則"
  },
  {
    "PCode": "R0010003",
    "name": "考選部工作檢討會議規則"
  },
  {
    "PCode": "R0010004",
    "name": "考選部訴願審議委員會審議規則"
  },
  {
    "PCode": "R0010005",
    "name": "考選業務基金收支保管及運用辦法"
  },
  {
    "PCode": "R0020001",
    "name": "典試法"
  },
  {
    "PCode": "R0020002",
    "name": "典試法施行細則"
  },
  {
    "PCode": "R0020003",
    "name": "典試委員會會議規則"
  },
  {
    "PCode": "R0020004",
    "name": "監試法"
  },
  {
    "PCode": "R0020005",
    "name": "試場規則"
  },
  {
    "PCode": "R0020006",
    "name": "監場規則"
  },
  {
    "PCode": "R0020007",
    "name": "監場人員選聘規則"
  },
  {
    "PCode": "R0020008",
    "name": "著作發明審查規則"
  },
  {
    "PCode": "R0020009",
    "name": "考選部受理妨害考試檢舉辦法"
  },
  {
    "PCode": "R0020010",
    "name": "考試時遇有空襲警報處理辦法"
  },
  {
    "PCode": "R0020011",
    "name": "應考人呈繳偽造或變造證件處理辦法"
  },
  {
    "PCode": "R0020012",
    "name": "闈場規則"
  },
  {
    "PCode": "R0020013",
    "name": "測驗式試題閱卷辦法"
  },
  {
    "PCode": "R0020014",
    "name": "測驗式試題計分辦法"
  },
  {
    "PCode": "R0020015",
    "name": "應考資格審查規則"
  },
  {
    "PCode": "R0020016",
    "name": "應考人申請複查成績辦法"
  },
  {
    "PCode": "R0020017",
    "name": "命題規則"
  },
  {
    "PCode": "R0020018",
    "name": "閱卷規則"
  },
  {
    "PCode": "R0020019",
    "name": "試卷試卡保管辦法"
  },
  {
    "PCode": "R0020020",
    "name": "題庫建立及運用辦法"
  },
  {
    "PCode": "R0020021",
    "name": "測驗式試題命題辦法"
  },
  {
    "PCode": "R0020022",
    "name": "考選部委託辦理試務辦法"
  },
  {
    "PCode": "R0020023",
    "name": "心理測驗與體能測驗規則"
  },
  {
    "PCode": "R0020024",
    "name": "試卷保管辦法"
  },
  {
    "PCode": "R0020025",
    "name": "國家考試偶發事件處理辦法"
  },
  {
    "PCode": "R0020026",
    "name": "委託辦理考試辦法"
  },
  {
    "PCode": "R0020027",
    "name": "考試院及所屬機關提供政府資訊收費標準"
  },
  {
    "PCode": "R0030001",
    "name": "公務人員考試法"
  },
  {
    "PCode": "R0030002",
    "name": "公務人員考試法施行細則"
  },
  {
    "PCode": "R0030003",
    "name": "公務人員高等暨普通考試訓練辦法"
  },
  {
    "PCode": "R0030004",
    "name": "公務人員考試口試規則"
  },
  {
    "PCode": "R0030005",
    "name": "公務人員考試實地考試規則"
  },
  {
    "PCode": "R0030006",
    "name": "公務人員考試總成績計算規則"
  },
  {
    "PCode": "R0030007",
    "name": "公務人員考試體格檢查辦法"
  },
  {
    "PCode": "R0030008",
    "name": "僑居國外國民回國應公務人員考試獎勵辦法"
  },
  {
    "PCode": "R0030009",
    "name": "特種考試公務人員甲等考試規則"
  },
  {
    "PCode": "R0030010",
    "name": "特種考試公務人員甲等考試口試辦法"
  },
  {
    "PCode": "R0030011",
    "name": "軍法官考試規則"
  },
  {
    "PCode": "R0030012",
    "name": "特種考試軍法官考試錄取人員訓練辦法"
  },
  {
    "PCode": "R0030013",
    "name": "公務人員特種考試警察人員考試規則"
  },
  {
    "PCode": "R0030014",
    "name": "特種考試警察人員考試應考人體格檢查標準"
  },
  {
    "PCode": "R0030015",
    "name": "特種考試警察人員考試錄取人員訓練辦法"
  },
  {
    "PCode": "R0030016",
    "name": "公務人員考試錄取人員訓練辦法"
  },
  {
    "PCode": "R0030017",
    "name": "特種考試中央銀行行員考試錄取人員實習辦法"
  },
  {
    "PCode": "R0030018",
    "name": "公務人員高等考試三級考試暨普通考試規則"
  },
  {
    "PCode": "R0030019",
    "name": "特種考試司法人員考試丙等司法人員監所管理員應考人體格檢查標準"
  },
  {
    "PCode": "R0030020",
    "name": "公務人員特種考試法務部調查局調查人員考試規則"
  },
  {
    "PCode": "R0030021",
    "name": "特種考試交通事業人員考試規則"
  },
  {
    "PCode": "R0030022",
    "name": "公務人員特種考試關務人員考試規則"
  },
  {
    "PCode": "R0030023",
    "name": "雇員考試規則"
  },
  {
    "PCode": "R0030024",
    "name": "公務人員特種考試外交領事人員外交行政人員及國際新聞人員考試規則"
  },
  {
    "PCode": "R0030025",
    "name": "特種考試外交領事人員、外交行政人員暨國際新聞人員考試體格檢查標準"
  },
  {
    "PCode": "R0030026",
    "name": "特種考試外交領事人員、外交行政人員暨國際新聞人員考試錄取人員訓練辦法"
  },
  {
    "PCode": "R0030027",
    "name": "特種考試交通事業鐵路人員考試錄取人員學習辦法"
  },
  {
    "PCode": "R0030028",
    "name": "特種考試交通事業民航人員考試錄取人員訓練學習辦法"
  },
  {
    "PCode": "R0030029",
    "name": "公務人員特種考試國際經濟商務人員考試規則"
  },
  {
    "PCode": "R0030030",
    "name": "特種考試國際經濟商務人員考試體格檢查標準"
  },
  {
    "PCode": "R0030031",
    "name": "特種考試國際經濟商務人員考試錄取人員訓練辦法"
  },
  {
    "PCode": "R0030032",
    "name": "特種考試交通事業公路人員考試錄取人員學習辦法"
  },
  {
    "PCode": "R0030033",
    "name": "公務人員初等考試規則"
  },
  {
    "PCode": "R0030034",
    "name": "特種考試退除役軍人轉任公務人員考試丙等監所管理員考試應考人體格檢查標準"
  },
  {
    "PCode": "R0030035",
    "name": "公務人員升官等考試法"
  },
  {
    "PCode": "R0030036",
    "name": "公務人員升官等考試法施行細則"
  },
  {
    "PCode": "R0030037",
    "name": "交通事業人員升資考試規則"
  },
  {
    "PCode": "R0030038",
    "name": "行政院所屬金融保險事業機構雇員升等考試規則"
  },
  {
    "PCode": "R0030039",
    "name": "臺灣地區省（市）營事業機構人員升等考試規則"
  },
  {
    "PCode": "R0030040",
    "name": "警監警察官升等考試口試辦法"
  },
  {
    "PCode": "R0030041",
    "name": "公立學校職員升等考試規則"
  },
  {
    "PCode": "R0030042",
    "name": "臺灣省政府交通事業機構現職差工晉升士級人員考試辦法"
  },
  {
    "PCode": "R0030043",
    "name": "警察人員升官等考試規則"
  },
  {
    "PCode": "R0030044",
    "name": "口試規則"
  },
  {
    "PCode": "R0030045",
    "name": "實地考試規則"
  },
  {
    "PCode": "R0030046",
    "name": "後備軍人轉任公職考試應考人體格檢驗標準"
  },
  {
    "PCode": "R0030047",
    "name": "國軍上校以上軍官外職停役轉任公務人員檢覈規則"
  },
  {
    "PCode": "R0030048",
    "name": "國軍上校以上軍官外職停役轉任公務人員檢覈筆試、口試、審查知能有關學歷、經歷證明及論文或實地考試辦法"
  },
  {
    "PCode": "R0030049",
    "name": "國軍退除役官兵參加公務人員考試及轉任公務人員優待辦法"
  },
  {
    "PCode": "R0030050",
    "name": "特種考試政風人員考試規則"
  },
  {
    "PCode": "R0030051",
    "name": "特種考試法務部調查局調查人員考試體格檢查標準"
  },
  {
    "PCode": "R0030052",
    "name": "特種考試法務部調查局調查人員考試錄取人員訓練辦法（82.11.23訂定）"
  },
  {
    "PCode": "R0030053",
    "name": "關務人員升官等考試規則"
  },
  {
    "PCode": "R0030054",
    "name": "公務人員特種考試國家安全局國家安全情報人員考試規則"
  },
  {
    "PCode": "R0030055",
    "name": "特種考試國家安全局國家安全情報人員考試應考人體格檢查標準"
  },
  {
    "PCode": "R0030056",
    "name": "特種考試國家安全局國家安全情報人員考試錄取人員訓練辦法"
  },
  {
    "PCode": "R0030057",
    "name": "外語口試規則"
  },
  {
    "PCode": "R0030058",
    "name": "學歷經歷證明審查規則"
  },
  {
    "PCode": "R0030059",
    "name": "特種考試政風人員考試錄取人員訓練辦法"
  },
  {
    "PCode": "R0030060",
    "name": "後備軍人轉任公職考試比敘條例"
  },
  {
    "PCode": "R0030061",
    "name": "後備軍人轉任公職考試比敘條例施行細則"
  },
  {
    "PCode": "R0030062",
    "name": "特種考試臺北市政府所屬捷運人員考試規則"
  },
  {
    "PCode": "R0030063",
    "name": "國家考試試題疑義處理辦法"
  },
  {
    "PCode": "R0030064",
    "name": "特種考試地方政府公務人員考試規則"
  },
  {
    "PCode": "R0030065",
    "name": "八十六年特種考試關務、稅務、金融人員考試規則"
  },
  {
    "PCode": "R0030068",
    "name": "公務人員獎學考試規則"
  },
  {
    "PCode": "R0030069",
    "name": "服務軍用船舶船員應考獎勵辦法"
  },
  {
    "PCode": "R0030070",
    "name": "公務人員特種考試殘障人員考試錄取人員訓練辦法"
  },
  {
    "PCode": "R0030071",
    "name": "特種考試交通事業人員考試錄取人員訓練辦法"
  },
  {
    "PCode": "R0030072",
    "name": "公務人員特種考試身心障礙人員考試規則"
  },
  {
    "PCode": "R0030073",
    "name": "特種考試臺北市政府基層公務人員考試規則"
  },
  {
    "PCode": "R0030074",
    "name": "特種考試退除役軍人轉任公務人員考試規則"
  },
  {
    "PCode": "R0030075",
    "name": "公務人員特種考試社會福利工作人員考試規則"
  },
  {
    "PCode": "R0030076",
    "name": "公務人員特種考試一般警察人員考試規則"
  },
  {
    "PCode": "R0030077",
    "name": "特種考試臺灣省山地行政及經濟建設人員考試規則"
  },
  {
    "PCode": "R0030078",
    "name": "公務人員特種考試原住民族考試規則"
  },
  {
    "PCode": "R0030079",
    "name": "特種考試原住民行政暨技術人員考試錄取人員訓練辦法"
  },
  {
    "PCode": "R0030080",
    "name": "特種考試中央銀行行員考試規則"
  },
  {
    "PCode": "R0030081",
    "name": "特種考試監察院監察調查人員考試規則"
  },
  {
    "PCode": "R0030082",
    "name": "公務人員特種考試取才困難高科技或稀少性技術人員考試辦法"
  },
  {
    "PCode": "R0030083",
    "name": "特種考試高科技或稀少性技術人員考試規則"
  },
  {
    "PCode": "R0030084",
    "name": "公務人員特種考試司法人員考試規則"
  },
  {
    "PCode": "R0030085",
    "name": "特種考試司法人員考試錄取人員訓練辦法"
  },
  {
    "PCode": "R0030086",
    "name": "公務人員特種考試行政院勞工委員會職業訓練局職業訓練中心現職人員任用資格考試辦法"
  },
  {
    "PCode": "R0030087",
    "name": "公務人員特種考試國立臺灣藝術教育館現職人員任用資格考試辦法"
  },
  {
    "PCode": "R0030088",
    "name": "特種考試臺灣福建省基層公務人員考試錄取人員訓練辦法"
  },
  {
    "PCode": "R0030089",
    "name": "八十五年特種考試公務人員丁等考試錄取人員訓練辦法"
  },
  {
    "PCode": "R0030090",
    "name": "八十一年特種考試公務人員丁等考試規則"
  },
  {
    "PCode": "R0030091",
    "name": "八十一年特種考試公務人員丁等考試錄取人員實習辦法"
  },
  {
    "PCode": "R0030092",
    "name": "八十一年特種考試公平交易管理人員考試規則"
  },
  {
    "PCode": "R0030093",
    "name": "公務人員特種考試經濟部專利商標審查人員考試規則"
  },
  {
    "PCode": "R0030094",
    "name": "公務人員特種考試民航人員考試規則"
  },
  {
    "PCode": "R0030095",
    "name": "公務人員特種考試民航人員考試飛航管制人員體格複檢標準"
  },
  {
    "PCode": "R0030096",
    "name": "公務人員特種考試海岸巡防人員考試規則"
  },
  {
    "PCode": "R0030097",
    "name": "八十一年公務人員特種考試技術人員考試規則"
  },
  {
    "PCode": "R0030098",
    "name": "八十一年公務人員特種考試技術人員考試錄取人員訓練辦法"
  },
  {
    "PCode": "R0030099",
    "name": "八十二年特種考試臺灣省、福建省基層公務人員考試錄取人員訓練及學習辦法"
  },
  {
    "PCode": "R0030100",
    "name": "公務人員特種考試稅務人員考試規則"
  },
  {
    "PCode": "R0030101",
    "name": "交通部所屬事業機構現職差工晉升士級人員考試辦法"
  },
  {
    "PCode": "R0030102",
    "name": "國家安全會議暨國家安全局現職文職人員任用資格考試辦法"
  },
  {
    "PCode": "R0030103",
    "name": "中央研究院現任行政人員任用資格考試辦法"
  },
  {
    "PCode": "R0030104",
    "name": "財政部關稅總局暨所屬機關現職人員任用資格考試辦法"
  },
  {
    "PCode": "R0030105",
    "name": "交通部電信總局暨所屬機構現職業務服務員暨建（技）教員佐任用資格考試辦法"
  },
  {
    "PCode": "R0030106",
    "name": "國軍上校以上軍官轉任公務人員考試規則"
  },
  {
    "PCode": "R0030107",
    "name": "公務人員高等考試一級考試規則"
  },
  {
    "PCode": "R0030108",
    "name": "公務人員高等考試二級考試規則"
  },
  {
    "PCode": "R0030109",
    "name": "高科技或稀少性工作類科標準"
  },
  {
    "PCode": "R0030110",
    "name": "公務人員特種考試國防部文職人員考試規則"
  },
  {
    "PCode": "R0030111",
    "name": "特種考試邊區行政人員考試條例"
  },
  {
    "PCode": "R0030112",
    "name": "公務人員考試規費收費標準"
  },
  {
    "PCode": "R0030113",
    "name": "大陸來臺義士義胞現任公職人員任用資格考試規則"
  },
  {
    "PCode": "R0030114",
    "name": "公務人員特種考試水利人員及水土保持人員考試規則"
  },
  {
    "PCode": "R0030115",
    "name": "公務人員特種考試司法官考試規則"
  },
  {
    "PCode": "R0030116",
    "name": "公務人員特種考試移民行政人員考試規則"
  },
  {
    "PCode": "R0040001",
    "name": "專門職業及技術人員考試法"
  },
  {
    "PCode": "R0040002",
    "name": "專門職業及技術人員考試法施行細則"
  },
  {
    "PCode": "R0040003",
    "name": "專門職業及技術人員考試體格檢查標準"
  },
  {
    "PCode": "R0040004",
    "name": "華僑應專門職業及技術人員考試辦法"
  },
  {
    "PCode": "R0040005",
    "name": "專門職業及技術人員考試口試及實地考試規則"
  },
  {
    "PCode": "R0040006",
    "name": "專門職業及技術人員考試總成績計算規則"
  },
  {
    "PCode": "R0040007",
    "name": "外國政府專門職業及技術人員執業證書認可標準"
  },
  {
    "PCode": "R0040008",
    "name": "外國人應專門職業及技術人員考試條例"
  },
  {
    "PCode": "R0040009",
    "name": "外國政府航海人員執業證書認可辦法"
  },
  {
    "PCode": "R0040010",
    "name": "專門職業及技術人員高等考試引水人考試規則"
  },
  {
    "PCode": "R0040011",
    "name": "專門職業及技術人員高等考試引水人考試錄取人員學習辦法"
  },
  {
    "PCode": "R0040012",
    "name": "特種考試有線電話作業員考試規則"
  },
  {
    "PCode": "R0040013",
    "name": "專門職業及技術人員特種考試船舶電信人員考試規則"
  },
  {
    "PCode": "R0040014",
    "name": "特種考試漁船船員考試規則"
  },
  {
    "PCode": "R0040015",
    "name": "專門職業及技術人員特種考試中醫師考試規則"
  },
  {
    "PCode": "R0040016",
    "name": "專門職業及技術人員特種考試中醫師考試錄取人員訓練辦法"
  },
  {
    "PCode": "R0040017",
    "name": "專門職業及技術人員檢覈筆試口試及實地考試辦法"
  },
  {
    "PCode": "R0040018",
    "name": "律師檢覈辦法"
  },
  {
    "PCode": "R0040019",
    "name": "會計師檢覈辦法"
  },
  {
    "PCode": "R0040020",
    "name": "建築師檢覈辦法"
  },
  {
    "PCode": "R0040021",
    "name": "技師檢覈辦法"
  },
  {
    "PCode": "R0040022",
    "name": "醫事人員檢覈辦法"
  },
  {
    "PCode": "R0040023",
    "name": "中醫師檢覈辦法"
  },
  {
    "PCode": "R0040024",
    "name": "獸醫人員檢覈辦法"
  },
  {
    "PCode": "R0040025",
    "name": "土地登記專業代理人檢覈辦法"
  },
  {
    "PCode": "R0040026",
    "name": "漁船船員檢覈辦法"
  },
  {
    "PCode": "R0040027",
    "name": "營養師檢覈辦法"
  },
  {
    "PCode": "R0040028",
    "name": "專門職業及技術人員醫師牙醫師檢覈筆試分階段考試規則"
  },
  {
    "PCode": "R0040029",
    "name": "專門職業及技術人員普通考試專責報關人員考試規則"
  },
  {
    "PCode": "R0040030",
    "name": "專門職業及技術人員普通考試保險代理人保險經紀人及保險公證人考試規則"
  },
  {
    "PCode": "R0040031",
    "name": "技術人員高科技或稀少性工作類科標準"
  },
  {
    "PCode": "R0040032",
    "name": "特種考試交通事業捷運人員考試錄取人員訓練辦法"
  },
  {
    "PCode": "R0040033",
    "name": "專門職業及技術人員特種考試醫事檢驗生考試規則"
  },
  {
    "PCode": "R0040034",
    "name": "專門職業及技術人員特種考試物理治療人員考試規則"
  },
  {
    "PCode": "R0040035",
    "name": "專門職業及技術人員高等考試呼吸治療師考試規則"
  },
  {
    "PCode": "R0040036",
    "name": "專門職業及技術人員特種考試呼吸治療師考試規則"
  },
  {
    "PCode": "R0040037",
    "name": "專門職業及技術人員高等考試心理師考試規則"
  },
  {
    "PCode": "R0040038",
    "name": "專門職業及技術人員特種考試心理師考試規則"
  },
  {
    "PCode": "R0040039",
    "name": "專門職業及技術人員高等考試驗船師考試規則"
  },
  {
    "PCode": "R0040040",
    "name": "專門職業及技術人員高等考試獸醫師考試規則"
  },
  {
    "PCode": "R0040041",
    "name": "專門職業及技術人員高等考試中醫師考試規則"
  },
  {
    "PCode": "R0040042",
    "name": "專門職業及技術人員高等考試民間之公證人考試規則"
  },
  {
    "PCode": "R0040043",
    "name": "專門職業及技術人員高等考試營養師考試規則"
  },
  {
    "PCode": "R0040044",
    "name": "專門職業及技術人員高等考試醫事人員考試規則"
  },
  {
    "PCode": "R0040045",
    "name": "專門職業及技術人員高等考試會計師考試規則"
  },
  {
    "PCode": "R0040046",
    "name": "專門職業及技術人員特種考試漁船船員考試規則"
  },
  {
    "PCode": "R0040047",
    "name": "專門職業及技術人員高等考試律師考試規則"
  },
  {
    "PCode": "R0040048",
    "name": "專門職業及技術人員高等考試建築師考試規則"
  },
  {
    "PCode": "R0040049",
    "name": "專門職業及技術人員高等考試技師考試規則"
  },
  {
    "PCode": "R0040050",
    "name": "專門職業及技術人員普通考試不動產經紀人考試規則"
  },
  {
    "PCode": "R0040051",
    "name": "專門職業及技術人員普通考試導遊人員考試規則"
  },
  {
    "PCode": "R0040052",
    "name": "專門職業及技術人員普通考試領隊人員考試規則"
  },
  {
    "PCode": "R0040053",
    "name": "專門職業及技術人員普通考試記帳士考試規則"
  },
  {
    "PCode": "R0040054",
    "name": "專門職業及技術人員高等暨普通考試消防設備人員考試規則"
  },
  {
    "PCode": "R0040055",
    "name": "專門職業及技術人員高等暨普通考試消防設備人員考試錄取人員訓練辦法"
  },
  {
    "PCode": "R0040056",
    "name": "專門職業及技術人員特種考試職能治療人員考試規則"
  },
  {
    "PCode": "R0040057",
    "name": "專門職業及技術人員特種考試社會工作師考試規則"
  },
  {
    "PCode": "R0040058",
    "name": "專門職業及技術人員高等考試社會工作師考試規則"
  },
  {
    "PCode": "R0040059",
    "name": "專門職業及技術人員特種考試不動產經紀人考試規則"
  },
  {
    "PCode": "R0040060",
    "name": "專門職業及技術人員高等考試不動產估價師考試規則"
  },
  {
    "PCode": "R0040061",
    "name": "專門職業及技術人員特種考試不動產估價師考試規則"
  },
  {
    "PCode": "R0040062",
    "name": "專門職業及技術人員普通考試地政士考試規則"
  },
  {
    "PCode": "R0040063",
    "name": "專門職業及技術人員高等暨普通考試航海人員考試規則"
  },
  {
    "PCode": "R0040064",
    "name": "社會工作師檢覈辦法"
  },
  {
    "PCode": "R0040065",
    "name": "專門職業及技術人員高等考試醫師牙醫師中醫師考試分試考試規則"
  },
  {
    "PCode": "R0040066",
    "name": "專門職業及技術人員高等考試法醫師考試規則"
  },
  {
    "PCode": "R0040067",
    "name": "專門職業及技術人員考試規費收費標準"
  },
  {
    "PCode": "R0040068",
    "name": "專門職業及技術人員高等考試專利師考試規則"
  },
  {
    "PCode": "R0040069",
    "name": "專門職業及技術人員高等考試語言治療師考試規則"
  },
  {
    "PCode": "R0040070",
    "name": "專門職業及技術人員特種考試語言治療師考試規則"
  },
  {
    "PCode": "R0040071",
    "name": "專門職業及技術人員高等考試聽力師考試規則"
  },
  {
    "PCode": "R0040072",
    "name": "專門職業及技術人員特種考試聽力師考試規則"
  },
  {
    "PCode": "R0040073",
    "name": "專門職業及技術人員高等考試牙體技術師考試規則"
  },
  {
    "PCode": "R0040074",
    "name": "專門職業及技術人員特種考試牙體技術人員考試規則"
  },
  {
    "PCode": "R0050001",
    "name": "檢定考試規則"
  },
  {
    "PCode": "R0060001",
    "name": "公職候選人檢覈規則"
  },
  {
    "PCode": "S0000001",
    "name": "銓敘部組織法"
  },
  {
    "PCode": "S0000002",
    "name": "銓敘部人事制度研究改進委員會組織規程"
  },
  {
    "PCode": "S0000003",
    "name": "銓敘部訴願審議委員會組織規程"
  },
  {
    "PCode": "S0000004",
    "name": "關務人員升任甄審委員會組織規程"
  },
  {
    "PCode": "S0000005",
    "name": "行政院人事行政局組織條例"
  },
  {
    "PCode": "S0000006",
    "name": "行政院人事行政局人事行政革新研究委員會設置辦法"
  },
  {
    "PCode": "S0000007",
    "name": "行政院人事行政局訓練委員會設置辦法"
  },
  {
    "PCode": "S0000008",
    "name": "中央公教人員住宅輔建及福利互助委員會組織規程"
  },
  {
    "PCode": "S0000009",
    "name": "國家文官學院組織法"
  },
  {
    "PCode": "S0000010",
    "name": "公務人員退休撫卹基金管理委員會組織條例"
  },
  {
    "PCode": "S0000011",
    "name": "公務人員退休撫卹基金監理委員會組織條例"
  },
  {
    "PCode": "S0000012",
    "name": "公務人力發展中心組織條例"
  },
  {
    "PCode": "S0000013",
    "name": "公務人員保障暨培訓委員會組織法"
  },
  {
    "PCode": "S0000014",
    "name": "銓敘部法規委員會組織規程"
  },
  {
    "PCode": "S0000015",
    "name": "公務人員住宅及福利委員會組織條例"
  },
  {
    "PCode": "S0000016",
    "name": "交通事業人員升資甄審委員會組織規程"
  },
  {
    "PCode": "S0000017",
    "name": "各機關復審審議委員會組織規程"
  },
  {
    "PCode": "S0000018",
    "name": "行政院人事行政局地方行政研習中心暫行組織規程"
  },
  {
    "PCode": "S0000019",
    "name": "行政院人事行政局法規委員會組織規程"
  },
  {
    "PCode": "S0000020",
    "name": "國家文官學院處務規程"
  },
  {
    "PCode": "S0000021",
    "name": "行政院人事行政局地方行政研習中心組織條例"
  },
  {
    "PCode": "S0000022",
    "name": "國家文官學院區域培訓中心組織準則"
  },
  {
    "PCode": "S0000023",
    "name": "行政院人事行政總處組織法"
  },
  {
    "PCode": "S0000024",
    "name": "行政院人事行政總處公務人力發展中心組織法"
  },
  {
    "PCode": "S0000025",
    "name": "行政院人事行政總處地方行政研習中心組織法"
  },
  {
    "PCode": "S0010001",
    "name": "銓敘部處務規程"
  },
  {
    "PCode": "S0010002",
    "name": "銓敘部銓敘審查委員會會議規則"
  },
  {
    "PCode": "S0010003",
    "name": "銓敘部部務會議規則"
  },
  {
    "PCode": "S0010004",
    "name": "銓敘部訴願審議委員會審議規則"
  },
  {
    "PCode": "S0010005",
    "name": "公務人員保障暨培訓委員會處務規程"
  },
  {
    "PCode": "S0010006",
    "name": "公務人力發展中心辦事細則"
  },
  {
    "PCode": "S0010007",
    "name": "公務人員退休撫卹基金管理委員會辦事細則"
  },
  {
    "PCode": "S0010008",
    "name": "公務人員協會法"
  },
  {
    "PCode": "S0010009",
    "name": "公務人員住宅及福利委員會辦事細則"
  },
  {
    "PCode": "S0010010",
    "name": "公務人員住宅及福利委員會會議規則"
  },
  {
    "PCode": "S0010011",
    "name": "公務人員保障暨培訓委員會會議規則"
  },
  {
    "PCode": "S0010012",
    "name": "公務人員保障暨培訓委員會顧問遴聘辦法"
  },
  {
    "PCode": "S0010013",
    "name": "公務人員保障暨培訓委員會保障事件審議規則"
  },
  {
    "PCode": "S0010014",
    "name": "行政院人事行政局辦事細則（83.10.19訂定）"
  },
  {
    "PCode": "S0010015",
    "name": "行政院人事行政局及所屬機關提供政府資訊收費標準"
  },
  {
    "PCode": "S0010016",
    "name": "國家文官學院中區培訓中心辦事細則"
  },
  {
    "PCode": "S0010017",
    "name": "公務人員退休撫卹基金管理委員會會議規則"
  },
  {
    "PCode": "S0010018",
    "name": "行政院人事行政總處處務規程"
  },
  {
    "PCode": "S0010019",
    "name": "行政院人事行政總處公務人力發展中心處務規程"
  },
  {
    "PCode": "S0010020",
    "name": "行政院人事行政總處地方行政研習中心處務規程"
  },
  {
    "PCode": "S0020001",
    "name": "公務人員任用法"
  },
  {
    "PCode": "S0020002",
    "name": "公務人員任用法施行細則"
  },
  {
    "PCode": "S0020003",
    "name": "雇員管理規則"
  },
  {
    "PCode": "S0020004",
    "name": "審計人員任用條例"
  },
  {
    "PCode": "S0020005",
    "name": "警察人員人事條例"
  },
  {
    "PCode": "S0020006",
    "name": "警察人員人事條例施行細則"
  },
  {
    "PCode": "S0020007",
    "name": "駐外外交領事人員任用條例"
  },
  {
    "PCode": "S0020008",
    "name": "駐外外交領事人員任用條例施行細則"
  },
  {
    "PCode": "S0020009",
    "name": "交通事業人員任用條例"
  },
  {
    "PCode": "S0020010",
    "name": "交通事業人員實習及試用辦法"
  },
  {
    "PCode": "S0020011",
    "name": "交通事業人員轉任交通行政機關職務辦法"
  },
  {
    "PCode": "S0020012",
    "name": "交通行政人員轉任交通事業機構職務辦法"
  },
  {
    "PCode": "S0020013",
    "name": "蒙藏邊區人員任用條例"
  },
  {
    "PCode": "S0020014",
    "name": "聘用人員聘用條例"
  },
  {
    "PCode": "S0020015",
    "name": "聘用人員聘用條例施行細則"
  },
  {
    "PCode": "S0020016",
    "name": "派用人員派用條例"
  },
  {
    "PCode": "S0020017",
    "name": "派用人員派用條例施行細則"
  },
  {
    "PCode": "S0020018",
    "name": "戰地公務人員管理條例"
  },
  {
    "PCode": "S0020019",
    "name": "軍法人員轉任司法官條例"
  },
  {
    "PCode": "S0020020",
    "name": "農林事業人員任用條例"
  },
  {
    "PCode": "S0020021",
    "name": "國家銀行職員任免條例"
  },
  {
    "PCode": "S0020022",
    "name": "現職公務人員改任辦法"
  },
  {
    "PCode": "S0020023",
    "name": "現職人員升任甄審辦法"
  },
  {
    "PCode": "S0020024",
    "name": "試用人員才能特殊優異認定辦法"
  },
  {
    "PCode": "S0020025",
    "name": "職等標準"
  },
  {
    "PCode": "S0020026",
    "name": "職務歸系辦法"
  },
  {
    "PCode": "S0020027",
    "name": "職務說明書訂定辦法"
  },
  {
    "PCode": "S0020028",
    "name": "公務人員留職停薪辦法"
  },
  {
    "PCode": "S0020029",
    "name": "技術人員任用條例"
  },
  {
    "PCode": "S0020030",
    "name": "技術人員任用條例施行細則"
  },
  {
    "PCode": "S0020031",
    "name": "技術人員任職國內外公民營機構認定標準"
  },
  {
    "PCode": "S0020032",
    "name": "關務人員升任甄審辦法"
  },
  {
    "PCode": "S0020033",
    "name": "專門職業及技術人員轉任公務人員條例"
  },
  {
    "PCode": "S0020034",
    "name": "專門職業及技術人員轉任公務人員條例施行細則"
  },
  {
    "PCode": "S0020035",
    "name": "關務人員與財政部關政單位人員相互轉任辦法"
  },
  {
    "PCode": "S0020036",
    "name": "司法人員任用資格審查規則"
  },
  {
    "PCode": "S0020037",
    "name": "委任公務人員晉升薦任官等訓練辦法"
  },
  {
    "PCode": "S0020038",
    "name": "公務員服務法"
  },
  {
    "PCode": "S0020039",
    "name": "公務員兼任非營利事業或團體受有報酬職務許可辦法"
  },
  {
    "PCode": "S0020040",
    "name": "交通事業人員員級晉升高員級資位訓練辦法"
  },
  {
    "PCode": "S0020041",
    "name": "警佐警察人員晉升警正官等訓練辦法"
  },
  {
    "PCode": "S0020042",
    "name": "交通事業人員佐級晉升員級及士級晉升佐級資位訓練辦法"
  },
  {
    "PCode": "S0020043",
    "name": "各機關機要人員進用辦法"
  },
  {
    "PCode": "S0020044",
    "name": "薦任公務人員晉升簡任官等訓練辦法"
  },
  {
    "PCode": "S0020045",
    "name": "各機關職稱及官等職等員額配置準則"
  },
  {
    "PCode": "S0020046",
    "name": "各省委任職公務員銓敘委託審查辦法"
  },
  {
    "PCode": "S0020047",
    "name": "涉及國家安全或重大利益公務人員特殊查核辦法"
  },
  {
    "PCode": "S0020048",
    "name": "國立中正文化中心改制行政法人隨同移轉繼續任用人員人事管理辦法"
  },
  {
    "PCode": "S0020049",
    "name": "司法人員人事條例"
  },
  {
    "PCode": "S0020050",
    "name": "法官檢察官互調辦法"
  },
  {
    "PCode": "S0020051",
    "name": "司法官候補規則"
  },
  {
    "PCode": "S0020052",
    "name": "高等法院以下各級法院及其分院檢察署檢察長職期調任辦法（79.07.09訂定）"
  },
  {
    "PCode": "S0020053",
    "name": "候補法官輪辦事務及服務成績考查辦法"
  },
  {
    "PCode": "S0020054",
    "name": "司法官退養金給與辦法"
  },
  {
    "PCode": "S0020055",
    "name": "各機關師級醫事職務級別員額配置準則"
  },
  {
    "PCode": "S0020056",
    "name": "警正警察人員晉升警監官等訓練辦法"
  },
  {
    "PCode": "S0020057",
    "name": "未具擬任職務任用資格者取得法官檢察官遴選資格考試辦法"
  },
  {
    "PCode": "S0030001",
    "name": "公務人員俸給法"
  },
  {
    "PCode": "S0030002",
    "name": "公務人員俸給法施行細則"
  },
  {
    "PCode": "S0030003",
    "name": "銓審互核實施辦法"
  },
  {
    "PCode": "S0030004",
    "name": "現職公務人員換敘俸級辦法"
  },
  {
    "PCode": "S0030005",
    "name": "行政、教育、公營事業人員相互轉任採計年資提敘官職等級辦法"
  },
  {
    "PCode": "S0030006",
    "name": "現職關務人員改任換敘辦法"
  },
  {
    "PCode": "S0030007",
    "name": "公務人員加給給與辦法"
  },
  {
    "PCode": "S0030008",
    "name": "交通事業人員與交通行政人員相互轉任資格及年資提敘辦法"
  },
  {
    "PCode": "S0030009",
    "name": "總統副總統及特任人員月俸公費支給暫行條例"
  },
  {
    "PCode": "S0030010",
    "name": "立法委員暨監察委員歲費公費支給暫行條例"
  },
  {
    "PCode": "S0030011",
    "name": "中央公教人員福利互助辦法"
  },
  {
    "PCode": "S0030012",
    "name": "公務人員曾任公務年資採計提敘俸級認定辦法"
  },
  {
    "PCode": "S0030013",
    "name": "法官曾任公務年資採計提敘俸級認定辦法"
  },
  {
    "PCode": "S0030014",
    "name": "現職法官改任換敘及行政教育研究人員轉任法官提敘辦法"
  },
  {
    "PCode": "S0030015",
    "name": "實任法官轉任司法行政人員及回任實任法官換敘辦法"
  },
  {
    "PCode": "S0040001",
    "name": "公務人員考績法"
  },
  {
    "PCode": "S0040002",
    "name": "公務人員考績法施行細則"
  },
  {
    "PCode": "S0040003",
    "name": "考績委員會組織規程"
  },
  {
    "PCode": "S0040004",
    "name": "交通事業人員考成規則"
  },
  {
    "PCode": "S0040005",
    "name": "財政部所屬國營金融保險事業機構人員考核辦法"
  },
  {
    "PCode": "S0050001",
    "name": "公務員進修及考察選送條例"
  },
  {
    "PCode": "S0050002",
    "name": "公務員進修及考察選送條例施行細則"
  },
  {
    "PCode": "S0050003",
    "name": "公務人員進修規則"
  },
  {
    "PCode": "S0050004",
    "name": "公務人員訓練進修法"
  },
  {
    "PCode": "S0050005",
    "name": "公務人員行政中立訓練辦法"
  },
  {
    "PCode": "S0050006",
    "name": "公務人員訓練進修法施行細則"
  },
  {
    "PCode": "S0050007",
    "name": "政府機關機構全民國防教育實施辦法"
  },
  {
    "PCode": "S0060001",
    "name": "人事專業獎章頒給辦法"
  },
  {
    "PCode": "S0060002",
    "name": "公務人員品德修養及工作績效激勵辦法"
  },
  {
    "PCode": "S0060003",
    "name": "機關保防工作人員考核獎懲辦法"
  },
  {
    "PCode": "S0060004",
    "name": "行政院及各級行政機關學校公務人員獎懲案件處理辦法"
  },
  {
    "PCode": "S0070001",
    "name": "公教人員保險法"
  },
  {
    "PCode": "S0070002",
    "name": "公教人員保險法施行細則"
  },
  {
    "PCode": "S0070003",
    "name": "公務人員保險醫療辦法"
  },
  {
    "PCode": "S0070004",
    "name": "公務人員保險死亡給付專戶存儲辦法"
  },
  {
    "PCode": "S0070005",
    "name": "退休人員保險辦法"
  },
  {
    "PCode": "S0070006",
    "name": "公教人員保險監理委員會組織規程"
  },
  {
    "PCode": "S0070007",
    "name": "公務人員保險監理委員會辦事細則"
  },
  {
    "PCode": "S0070008",
    "name": "公務人員保險監理委員會各小組設置辦法"
  },
  {
    "PCode": "S0070009",
    "name": "公務人員保險醫療爭議審議辦法"
  },
  {
    "PCode": "S0070010",
    "name": "公務人員保險現金給付爭議審議辦法"
  },
  {
    "PCode": "S0070011",
    "name": "公務人員眷屬疾病保險條例"
  },
  {
    "PCode": "S0070012",
    "name": "公務人員眷屬疾病保險條例施行細則"
  },
  {
    "PCode": "S0070013",
    "name": "退休公教人員及其眷屬疾病保險辦法"
  },
  {
    "PCode": "S0070014",
    "name": "退休公務人員配偶疾病保險辦法"
  },
  {
    "PCode": "S0070015",
    "name": "公務人員保險專案認定要保機關被保險人退保轉保辦法"
  },
  {
    "PCode": "S0070016",
    "name": "公教人員保險準備金管理及運用辦法"
  },
  {
    "PCode": "S0080001",
    "name": "公務人員退休法"
  },
  {
    "PCode": "S0080002",
    "name": "公務人員退休法施行細則"
  },
  {
    "PCode": "S0080003",
    "name": "公務人員資遣給與辦法"
  },
  {
    "PCode": "S0080004",
    "name": "政務人員退職酬勞金給與條例"
  },
  {
    "PCode": "S0080005",
    "name": "政務人員退職酬勞金給與條例施行細則"
  },
  {
    "PCode": "S0080006",
    "name": "公務人員退休撫卹基金管理條例"
  },
  {
    "PCode": "S0080007",
    "name": "公務人員退休撫卹基金監理委員會委員產生辦法"
  },
  {
    "PCode": "S0080008",
    "name": "公務人員退休撫卹基金監理委員會顧問遴聘辦法"
  },
  {
    "PCode": "S0080009",
    "name": "公務人員退休撫卹基金監理委員會辦事細則"
  },
  {
    "PCode": "S0080010",
    "name": "公務人員退休撫卹基金管理條例施行細則"
  },
  {
    "PCode": "S0080011",
    "name": "公教人員退休金其他現金給與補償金發給辦法"
  },
  {
    "PCode": "S0080012",
    "name": "退職政務人員一次退職酬勞金優惠存款辦法"
  },
  {
    "PCode": "S0080013",
    "name": "公務人員退休撫卹基金管理委員會顧問遴聘辦法"
  },
  {
    "PCode": "S0080014",
    "name": "公務人員退休撫卹基金委託經營辦法"
  },
  {
    "PCode": "S0080015",
    "name": "中華電信股份有限公司從業人員退休撫卹及資遣辦法"
  },
  {
    "PCode": "S0080016",
    "name": "政務人員退職撫卹條例"
  },
  {
    "PCode": "S0080017",
    "name": "軍事學校聘任教職員退休辦法"
  },
  {
    "PCode": "S0080018",
    "name": "中央銀行及中央存款保險股份有限公司現職金融檢查人員轉任行政院金融監督管理委員會及所屬機關比照改任官職等級及退撫事項辦法"
  },
  {
    "PCode": "S0080019",
    "name": "支領月退休給與之公務人員赴大陸地區長期居住改領停領及恢復退休給與處理辦法"
  },
  {
    "PCode": "S0080020",
    "name": "政務人員退職撫卹條例施行細則"
  },
  {
    "PCode": "S0080021",
    "name": "政務人員退職撫卹勳績給與標準"
  },
  {
    "PCode": "S0080022",
    "name": "政務人員在職死亡殮葬補助費給與標準"
  },
  {
    "PCode": "S0080023",
    "name": "經濟部能源委員會現職人員轉任經濟部能源局比照改任官職等級及退撫事項辦法"
  },
  {
    "PCode": "S0080026",
    "name": "警察人員執行勤務遭受暴力或意外危害致身心障礙及領有勳章獎章加發退休金標準"
  },
  {
    "PCode": "S0080027",
    "name": "中央健康保險局現職人員轉任行政院衛生署中央健康保險局比照改任官職等級及退撫事項辦法"
  },
  {
    "PCode": "S0080028",
    "name": "退休公務人員一次退休金與養老給付優惠存款辦法（99.11.22訂定）"
  },
  {
    "PCode": "S0080029",
    "name": "公務人員退休撫卹基金撥補繳費用辦法"
  },
  {
    "PCode": "S0080030",
    "name": "退休公務人員一次退休金與養老給付優惠存款辦法（100.02.01訂定）"
  },
  {
    "PCode": "S0090001",
    "name": "公務人員撫卹法"
  },
  {
    "PCode": "S0090002",
    "name": "公務人員撫卹法施行細則"
  },
  {
    "PCode": "S0090003",
    "name": "公務人員遺族照護辦法"
  },
  {
    "PCode": "S0090004",
    "name": "公教員工因公傷殘死亡慰問金發給辦法"
  },
  {
    "PCode": "S0090005",
    "name": "公務人員因公傷殘死亡慰問金發給辦法"
  },
  {
    "PCode": "S0090006",
    "name": "公務人員死亡殮葬補助費給與標準"
  },
  {
    "PCode": "S0090007",
    "name": "公務人員勳績撫卹金給與標準"
  },
  {
    "PCode": "S0100001",
    "name": "公務人員登記規則"
  },
  {
    "PCode": "S0100002",
    "name": "公務人員考試及格人員分發辦法"
  },
  {
    "PCode": "S0100003",
    "name": "公務人員資歷審查證明補充辦法"
  },
  {
    "PCode": "S0100004",
    "name": "銓敘案件同姓名處理規則"
  },
  {
    "PCode": "S0110001",
    "name": "人事管理條例"
  },
  {
    "PCode": "S0110002",
    "name": "人事管理機構設置規則"
  },
  {
    "PCode": "S0110003",
    "name": "人事管理機構辦事規則"
  },
  {
    "PCode": "S0110004",
    "name": "公營事業機關人事管理機構設置規則"
  },
  {
    "PCode": "S0110005",
    "name": "臺灣省公營事業機關及學校人事管理人員審查標準"
  },
  {
    "PCode": "S0110006",
    "name": "地方人事人員管理準則"
  },
  {
    "PCode": "S0110007",
    "name": "銓敘機關及人事機構業務處理辦法"
  },
  {
    "PCode": "S0110008",
    "name": "人事管理人員會報辦法"
  },
  {
    "PCode": "S0110009",
    "name": "中央主管機關人事主管人員平時成績考核辦法"
  },
  {
    "PCode": "S0110010",
    "name": "銓敘部所屬人事主管任期遷調辦法"
  },
  {
    "PCode": "S0110011",
    "name": "公立學校人事管理機構設置規則"
  },
  {
    "PCode": "S0110012",
    "name": "行政院人事主管會報辦法"
  },
  {
    "PCode": "S0110013",
    "name": "中央文職公教人員生活必需品配給辦法"
  },
  {
    "PCode": "S0110014",
    "name": "行政院暨所屬機關約僱人員僱用辦法"
  },
  {
    "PCode": "S0110015",
    "name": "行政院暨所屬各級行政機關主管人員職期調任準則"
  },
  {
    "PCode": "S0110016",
    "name": "公務人員請假規則"
  },
  {
    "PCode": "S0110017",
    "name": "獎章條例"
  },
  {
    "PCode": "S0110018",
    "name": "獎章條例施行細則"
  },
  {
    "PCode": "S0110019",
    "name": "行政院公共工程委員會專業獎章頒給辦法"
  },
  {
    "PCode": "S0110020",
    "name": "各機關人事資料管理規則"
  },
  {
    "PCode": "S0110021",
    "name": "行政院研究發展考核委員會專業獎章頒給辦法"
  },
  {
    "PCode": "S0110022",
    "name": "天然災害停止上班及上課作業辦法"
  },
  {
    "PCode": "S0110023",
    "name": "中央公務人員購置住宅貸款基金收支保管及運用辦法"
  },
  {
    "PCode": "S0110024",
    "name": "中央各機關學校國有眷舍房地處理辦法"
  },
  {
    "PCode": "S0110025",
    "name": "考試院考銓獎章頒給辦法"
  },
  {
    "PCode": "S0110026",
    "name": "現職公務人員調任辦法"
  },
  {
    "PCode": "S0110027",
    "name": "各機關學校聘僱人員離職儲金給與辦法"
  },
  {
    "PCode": "S0110028",
    "name": "工友退職補償金發給辦法"
  },
  {
    "PCode": "S0110030",
    "name": "國立學校人事管理機構設置暨人事管理人員審查標準"
  },
  {
    "PCode": "S0110031",
    "name": "行政院及所屬機關學校公務人員訓練進修實施辦法"
  },
  {
    "PCode": "S0110033",
    "name": "公務人員陞遷法"
  },
  {
    "PCode": "S0110034",
    "name": "公務人員陞遷法施行細則"
  },
  {
    "PCode": "S0110036",
    "name": "公務人員行政中立法"
  },
  {
    "PCode": "S0110037",
    "name": "公務人員行政中立法施行細則"
  },
  {
    "PCode": "S0110038",
    "name": "中央政府機關總員額法"
  },
  {
    "PCode": "S0110039",
    "name": "行政院及所屬各級機關精簡人員優惠退離辦法"
  },
  {
    "PCode": "S0110040",
    "name": "中央政府機關員額管理辦法"
  },
  {
    "PCode": "S0110041",
    "name": "行政院功能業務與組織調整暫行條例施行期間各機關依組織法規聘任人員權益保障處理辦法"
  },
  {
    "PCode": "S0110042",
    "name": "行政院功能業務與組織調整暫行條例施行期間原行政院海岸巡防署所屬軍職人員權益保障處理辦法"
  },
  {
    "PCode": "S0110043",
    "name": "行政院功能業務與組織調整暫行條例施行期間員工權益保障處理辦法"
  },
  {
    "PCode": "S0120001",
    "name": "公務人員保障法"
  },
  {
    "PCode": "S0120002",
    "name": "公務人員因公涉訟輔助辦法"
  },
  {
    "PCode": "S0120003",
    "name": "復審扣除在途期間辦法"
  },
  {
    "PCode": "S0120004",
    "name": "復審文書使用收費標準"
  },
  {
    "PCode": "T0000001",
    "name": "行政院主計處組織法"
  },
  {
    "PCode": "T0000002",
    "name": "行政院主計處電子處理資料中心組織條例"
  },
  {
    "PCode": "T0000003",
    "name": "行政院主計處國民所得統計評審委員會設置辦法"
  },
  {
    "PCode": "T0000004",
    "name": "行政院主計總處組織法"
  },
  {
    "PCode": "T0010001",
    "name": "行政院主計處處務規程"
  },
  {
    "PCode": "T0010002",
    "name": "行政院主計處電子處理資料中心辦事細則"
  },
  {
    "PCode": "T0010003",
    "name": "主計機構人員設置管理條例"
  },
  {
    "PCode": "T0010004",
    "name": "主計機構人員設置管理條例施行細則"
  },
  {
    "PCode": "T0010005",
    "name": "主計機構編制訂定及人員任免遷調辦法"
  },
  {
    "PCode": "T0010006",
    "name": "主計人員獎懲辦法"
  },
  {
    "PCode": "T0010007",
    "name": "行政院主計總處專業獎章頒給辦法"
  },
  {
    "PCode": "T0010008",
    "name": "行政院主計處法規委員會組織規程"
  },
  {
    "PCode": "T0010009",
    "name": "行政院主計總處提供政府資訊收費標準"
  },
  {
    "PCode": "T0010010",
    "name": "行政院主計總處處務規程"
  },
  {
    "PCode": "T0020001",
    "name": "預算法"
  },
  {
    "PCode": "T0020002",
    "name": "國營事業參加民營事業投資管理辦法"
  },
  {
    "PCode": "T0020003",
    "name": "國內出差旅費規則"
  },
  {
    "PCode": "T0020004",
    "name": "國外出差旅費規則"
  },
  {
    "PCode": "T0020005",
    "name": "決算法"
  },
  {
    "PCode": "T0020006",
    "name": "中央政府特種基金管理準則"
  },
  {
    "PCode": "T0020007",
    "name": "中華民國七十八年度中央政府總預算執行條例"
  },
  {
    "PCode": "T0020008",
    "name": "中華民國七十九年度中央政府總預算執行條例"
  },
  {
    "PCode": "T0020009",
    "name": "中華民國八十年度中央政府總預算執行條例"
  },
  {
    "PCode": "T0020010",
    "name": "中華民國八十一年度中央政府總預算執行條例"
  },
  {
    "PCode": "T0020011",
    "name": "中華民國八十二年度中央政府總預算執行條例"
  },
  {
    "PCode": "T0020012",
    "name": "中華民國八十三年度中央政府總預算執行條例"
  },
  {
    "PCode": "T0020013",
    "name": "中華民國八十四年度中央政府總預算編審辦法"
  },
  {
    "PCode": "T0020014",
    "name": "中華民國八十四年度中央政府總預算附屬單位預算（營業部分）編審辦法"
  },
  {
    "PCode": "T0020015",
    "name": "中央政府附屬單位預算執行辦法"
  },
  {
    "PCode": "T0020016",
    "name": "中華民國八十五年度中央政府總預算編審辦法"
  },
  {
    "PCode": "T0020017",
    "name": "中華民國八十五年度中央政府總預算附屬單位預算（營業部分）編審辦法"
  },
  {
    "PCode": "T0020018",
    "name": "教育經費編列與管理法"
  },
  {
    "PCode": "T0020020",
    "name": "中華民國八十六年度中央政府總預算附屬單位預算（營業部分）編審辦法"
  },
  {
    "PCode": "T0020021",
    "name": "中華民國八十六年度中央政府總預算編審辦法"
  },
  {
    "PCode": "T0020022",
    "name": "中華民國八十六年度中央政府總預算附屬單位預算（非營業部分）編審辦法"
  },
  {
    "PCode": "T0020023",
    "name": "中華民國八十七年度中央政府總預算編審辦法"
  },
  {
    "PCode": "T0020024",
    "name": "中華民國八十七年度中央政府總預算附屬單位預算（非營業部分）編審辦法"
  },
  {
    "PCode": "T0020025",
    "name": "中華民國八十八年度中央政府總預算編審辦法"
  },
  {
    "PCode": "T0020026",
    "name": "中華民國八十八年度中央政府總預算附屬單位預算編審辦法"
  },
  {
    "PCode": "T0020027",
    "name": "中華民國八十七年度中央政府總預算附屬單位預算（營業部分）編審辦法"
  },
  {
    "PCode": "T0020028",
    "name": "中華民國八十八年下半年及八十九年度中央政府總預算編製辦法"
  },
  {
    "PCode": "T0020029",
    "name": "中華民國九十年度中央政府總預算編製辦法"
  },
  {
    "PCode": "T0020030",
    "name": "中華民國九十年度中央政府總預算附屬單位預算編製辦法"
  },
  {
    "PCode": "T0020031",
    "name": "中央政府中程計畫預算編製辦法"
  },
  {
    "PCode": "T0020032",
    "name": "中華民國九十一年度中央政府總預算編製辦法"
  },
  {
    "PCode": "T0020033",
    "name": "中華民國九十一年度中央政府總預算附屬單位預算編製辦法"
  },
  {
    "PCode": "T0020034",
    "name": "中華民國九十二年度中央政府總預算編製辦法"
  },
  {
    "PCode": "T0020035",
    "name": "中華民國九十二年度中央政府總預算附屬單位預算編製辦法"
  },
  {
    "PCode": "T0020036",
    "name": "中華民國九十三年度中央政府總預算附屬單位預算編製辦法"
  },
  {
    "PCode": "T0020037",
    "name": "中華民國九十三年度中央政府總預算編製辦法"
  },
  {
    "PCode": "T0020039",
    "name": "中華民國九十四年度中央政府總預算附屬單位預算編製辦法"
  },
  {
    "PCode": "T0020040",
    "name": "中華民國九十四年度中央政府總預算編製辦法"
  },
  {
    "PCode": "T0020042",
    "name": "中華民國九十五年度中央政府總預算編製辦法"
  },
  {
    "PCode": "T0020043",
    "name": "中華民國九十五年度中央政府總預算附屬單位預算編製辦法"
  },
  {
    "PCode": "T0020045",
    "name": "中華民國九十六年度中央政府總預算編製辦法"
  },
  {
    "PCode": "T0020046",
    "name": "中華民國九十六年度中央政府總預算附屬單位預算編製辦法"
  },
  {
    "PCode": "T0020050",
    "name": "中華民國九十七年度中央政府總預算編製辦法"
  },
  {
    "PCode": "T0020051",
    "name": "中華民國九十七年度中央政府總預算附屬單位預算編製辦法"
  },
  {
    "PCode": "T0020053",
    "name": "中華民國九十八年度中央政府總預算編製辦法"
  },
  {
    "PCode": "T0020054",
    "name": "中華民國九十八年度中央政府總預算附屬單位預算編製辦法"
  },
  {
    "PCode": "T0020059",
    "name": "中央對各級地方政府重大天然災害救災經費處理辦法"
  },
  {
    "PCode": "T0020060",
    "name": "中華民國九十九年度中央政府總預算編製辦法"
  },
  {
    "PCode": "T0020061",
    "name": "中華民國九十九年度中央政府總預算附屬單位預算編製辦法"
  },
  {
    "PCode": "T0020062",
    "name": "中華民國一百年度中央政府總預算編製辦法"
  },
  {
    "PCode": "T0020063",
    "name": "中華民國一百年度中央政府總預算附屬單位預算編製辦法"
  },
  {
    "PCode": "T0020064",
    "name": "中華民國一百零一年度中央政府總預算附屬單位預算編製辦法"
  },
  {
    "PCode": "T0020065",
    "name": "中華民國一百零一年度中央政府總預算編製辦法"
  },
  {
    "PCode": "T0020066",
    "name": "中華民國一百零二年度中央政府總預算編製辦法"
  },
  {
    "PCode": "T0020067",
    "name": "中華民國一百零二年度中央政府總預算附屬單位預算編製辦法"
  },
  {
    "PCode": "T0030001",
    "name": "會計法"
  },
  {
    "PCode": "T0030002",
    "name": "內部審核處理準則"
  },
  {
    "PCode": "T0030003",
    "name": "公款支付時限及處理辦法"
  },
  {
    "PCode": "T0030004",
    "name": "公營事業機關材料管理規則"
  },
  {
    "PCode": "T0030005",
    "name": "公營事業機關材料管理規則實施準則"
  },
  {
    "PCode": "T0030006",
    "name": "政府各種會計制度設計準則"
  },
  {
    "PCode": "T0030007",
    "name": "行政法人會計制度設置準則"
  },
  {
    "PCode": "T0040001",
    "name": "統計法"
  },
  {
    "PCode": "T0040002",
    "name": "統計法施行細則"
  },
  {
    "PCode": "T0050001",
    "name": "各機關設置及應用電腦管理辦法"
  },
  {
    "PCode": "T0050002",
    "name": "行政院主計總處提供統計資料及場地設備使用收費標準"
  },
  {
    "PCode": "U0000001",
    "name": "審計部組織法"
  },
  {
    "PCode": "U0000002",
    "name": "審計處室組織通則"
  },
  {
    "PCode": "U0000003",
    "name": "審計部審計業務研究委員會組織規程"
  },
  {
    "PCode": "U0000004",
    "name": "審計部法規委員會組織規程"
  },
  {
    "PCode": "U0000005",
    "name": "審計部審計人員訓練委員會組織規程"
  },
  {
    "PCode": "U0000006",
    "name": "審計部訴願審議委員會組織規程"
  },
  {
    "PCode": "U0010001",
    "name": "審計法"
  },
  {
    "PCode": "U0010002",
    "name": "審計法施行細則"
  },
  {
    "PCode": "U0010003",
    "name": "審計部處務規程"
  },
  {
    "PCode": "U0010004",
    "name": "審計部臺灣省審計處辦事細則"
  },
  {
    "PCode": "U0010005",
    "name": "審計部臺北市審計處辦事細則"
  },
  {
    "PCode": "U0010006",
    "name": "審計部高雄市審計處辦事細則"
  },
  {
    "PCode": "U0010007",
    "name": "審計處室審核會議議事規則"
  },
  {
    "PCode": "U0010008",
    "name": "機關營繕工程及購置定製變賣財物稽察條例"
  },
  {
    "PCode": "U0010009",
    "name": "支出憑證證明規則"
  },
  {
    "PCode": "U0010010",
    "name": "審計機關審核公私合營事業辦法"
  },
  {
    "PCode": "U0010011",
    "name": "審計機關審核團體私人領受公款補助辦法"
  },
  {
    "PCode": "U0010012",
    "name": "審計部臺灣省各縣市審計室兼辦鄰近縣市財務審計辦法"
  },
  {
    "PCode": "U0010013",
    "name": "審計機關核定各機關人員財務責任作業準則"
  },
  {
    "PCode": "U0010014",
    "name": "審計部審計專業獎章頒給辦法"
  },
  {
    "PCode": "U0010015",
    "name": "審計部福建省審計處辦事細則"
  },
  {
    "PCode": "U0010016",
    "name": "審計機關辦理鄉鎮縣轄市財務審計辦法"
  },
  {
    "PCode": "U0010017",
    "name": "審計部教育農林審計處辦事細則"
  },
  {
    "PCode": "U0010018",
    "name": "審計部交通建設審計處辦事細則"
  },
  {
    "PCode": "U0010019",
    "name": "審計部國庫審計處辦事細則"
  },
  {
    "PCode": "U0010020",
    "name": "審計部審計會議議事規則"
  },
  {
    "PCode": "U0010021",
    "name": "審計部及所屬機關提供政府資訊收費標準"
  },
  {
    "PCode": "U0010022",
    "name": "審計部新北市審計處辦事細則"
  },
  {
    "PCode": "U0010023",
    "name": "審計部臺中市審計處辦事細則"
  },
  {
    "PCode": "U0010024",
    "name": "審計部臺南市審計處辦事細則"
  },
  {
    "PCode": "U0010025",
    "name": "審計部福建省金門縣審計室辦事細則"
  },
  {
    "PCode": "U0010026",
    "name": "審計部臺灣省宜蘭縣審計室辦事細則"
  },
  {
    "PCode": "U0010027",
    "name": "審計部臺灣省花蓮縣審計室辦事細則"
  },
  {
    "PCode": "U0010028",
    "name": "審計部臺灣省南投縣審計室辦事細則"
  },
  {
    "PCode": "U0010029",
    "name": "審計部臺灣省屏東縣審計室辦事細則"
  },
  {
    "PCode": "U0010030",
    "name": "審計部臺灣省苗栗縣審計室辦事細則"
  },
  {
    "PCode": "U0010031",
    "name": "審計部臺灣省桃園縣審計室辦事細則"
  },
  {
    "PCode": "U0010032",
    "name": "審計部臺灣省基隆市審計室辦事細則"
  },
  {
    "PCode": "U0010033",
    "name": "審計部臺灣省雲林縣審計室辦事細則"
  },
  {
    "PCode": "U0010034",
    "name": "審計部臺灣省新竹市審計室辦事細則"
  },
  {
    "PCode": "U0010035",
    "name": "審計部臺灣省新竹縣審計室辦事細則"
  },
  {
    "PCode": "U0010036",
    "name": "審計部臺灣省嘉義市審計室辦事細則"
  },
  {
    "PCode": "U0010037",
    "name": "審計部臺灣省嘉義縣審計室辦事細則"
  },
  {
    "PCode": "U0010038",
    "name": "審計部臺灣省彰化縣審計室辦事細則"
  },
  {
    "PCode": "U0010039",
    "name": "審計部臺灣省臺東縣審計室辦事細則"
  },
  {
    "PCode": "U0010040",
    "name": "審計部臺灣省澎湖縣審計室辦事細則"
  },
  {
    "PCode": "Y0000025",
    "name": "中華民國與大韓民國間適用「貨品暫准通關證公約」換文（西元 1990 年 11 月 28 日）"
  },
  {
    "PCode": "Y0000026",
    "name": "北美事務協調委員會與美國在台協會間相互實施一九七三年防止船舶污染國際公約一九七八年議定書暨其附件Ⅰ與Ⅱ之換文（西元 1985 年 01 年 31 日）"
  },
  {
    "PCode": "Y0000027",
    "name": "北美事務協調委員會與美國在台協會間相互實施一九七四年海上人命安全國際公約一九七八年議定書換文（西元 1985 年 01 月 31 日）"
  },
  {
    "PCode": "Y0000028",
    "name": "北美事務協調委員會與美國在台協會間相互實施一九六六年國際載重線公約換文（西元 1985 年 04 月 10 日）"
  },
  {
    "PCode": "Y0000029",
    "name": "中華民國政府與烏拉圭共和國政府同意在相互關係間實施一九七四年十一月一日倫敦國際海上人命安全公約暨一九七八年有關議定書所載各項規定之換文（西元 1981 年 06 月 25 日）"
  },
  {
    "PCode": "Y0000030",
    "name": "EXCHANGE OF NOTES BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF KOREA CONCERNING MUTUAL THE SAFETY OF LIFE AT SEA (AD.1981.02.17)"
  },
  {
    "PCode": "Y0000031",
    "name": "EXCHANGE OF NOTES BETWEEN THE FAR EAST COMMERCIAL OFFICE OF THE REPUBLIC OF CHINA AND THE NATIONAL PLANNING COUNCIL OF THE HASHEMITE KINGDOM OF JORDAN CONCERNING MUTUAL IMPLEMENTATION OF THE INTERNATIONAL CONVENTION ON TONNAGE MEASUREMENT OF SHIPS, 1969."
  },
  {
    "PCode": "Y0000032",
    "name": "EXCHANGE OF NOTES BETWEEN THE REPUBLIC OF CHINA AND THE REPUBLIC OF KOREA CONCERNING MUTUAL IMPLEMENTATION OF THE INTERNATIONAL CONVENTION ON TONNAGE MEASUREMENT OF SHIPS, 1969. (AD.1982.09.09)"
  },
  {
    "PCode": "Y0000033",
    "name": "EXCHANGE OF NOTES BETWEEN THE REPUBLIC OF CHINA AND THE REPUBLIC OF SOUTH AFRICA FOR MUTUAL IMPLEMENTATION OF THE INTERNATIONAL CONVENTION ON TONNAGE MEASUREMENT OF SHIPS, 1969 (AD.1983.05.19)"
  },
  {
    "PCode": "Y0000034",
    "name": "EXCHANGE OF NOTES BETWEEN THE REPUBLIC OF CHINA AND THE KINGDOM OF TONGA CONCERNING MUTUAL IMPLEMENTATION OF THE INTERNATIONAL CONVENTION ON TONNAGE MEASUREMENT OF SHIPS, 1969 (AD.1982.07.12)"
  },
  {
    "PCode": "Y0000035",
    "name": "EXCHANGE OF LETTERS BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN CONCERNING MUTUAL IMPLEMENTATION OF 1974 INTERNATIONAL CONVENTION FOR THE SAFETY OF LIFE AT SEA (AD.1982.09.07)"
  },
  {
    "PCode": "Y0000036",
    "name": "EXCHANGE OF LETTERS BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN CONCERNING MUTUAL IMPLEMENTATION OF THE INTERNATIONAL CONVENTION ON TONNAGE MEASUREMENT OF SHIPS, 1969. (AD.1983.05.26)"
  },
  {
    "PCode": "Y0000037",
    "name": "AGREEMENT BETWEEN THE SWEDISH NATURAL SCIENCE RESEARCH COUNCIL (NFR) IN STOCKHOLM AND THE NATIONAL SCIENCE COUNCIL (NSC) IN TAIPEI (AD.1989.9.29)"
  },
  {
    "PCode": "Y0000038",
    "name": "經濟社會文化權利國際公約"
  },
  {
    "PCode": "Y0000039",
    "name": "公民與政治權利國際公約"
  },
  {
    "PCode": "Y0000040",
    "name": "International Covenant on Economic, Social and Cultural Rights"
  },
  {
    "PCode": "Y0000041",
    "name": "International Covenant on Civil and Political Rights"
  },
  {
    "PCode": "Y0000042",
    "name": "消除對婦女一切形式歧視公約"
  },
  {
    "PCode": "Y0000043",
    "name": "世界衛生組織菸草控制框架公約"
  },
  {
    "PCode": "Y0000044",
    "name": "WHO Framework Convention on Tobacco Control"
  },
  {
    "PCode": "Y0000045",
    "name": "CONVENTION ON THE ELIMINATION OF ALL FORMS OF DISCRIMINATION AGAINST WOMEN (CEDAW)"
  },
  {
    "PCode": "Y0000046",
    "name": "「消除對婦女一切形式歧視公約」加入書"
  },
  {
    "PCode": "Y0000047",
    "name": "「世界衛生組織菸草控制框架公約」加入書"
  },
  {
    "PCode": "Y0000048",
    "name": "INSTRUMENT OF ACCESSION OF THE WORLD HEALTH ORGANIZATION RAMEWORK CONVENTION ON TOBACCO CONTROL"
  },
  {
    "PCode": "Y0000049",
    "name": "公民與政治權利國際公約批准書"
  },
  {
    "PCode": "Y0000050",
    "name": "INSTRUMENT OF RATIFICATION TO THE INTERNATIONAL COVENANT ON CIVIL AND POLITICAL RIGHTS"
  },
  {
    "PCode": "Y0000051",
    "name": "經濟社會文化權利國際公約批准書"
  },
  {
    "PCode": "Y0000052",
    "name": "INSTRUMENT OF RATIFICATION TO THE INTERNATIONAL COVENANT ON ECONOMIC, SOCIAL AND CULTURAL RIGHTS"
  },
  {
    "PCode": "Y0000053",
    "name": "政府採購協定加入書"
  },
  {
    "PCode": "Y0000054",
    "name": "INSTRUMENT OF ACCESSION TO THE GOVERNMENT PROCUREMENT AGREEMENT"
  },
  {
    "PCode": "Y0000055",
    "name": "維也納外交關係公約"
  },
  {
    "PCode": "Y0000056",
    "name": "Vienna Convention on Diplomatic Relations"
  },
  {
    "PCode": "Y0000057",
    "name": "維也納領事關係公約"
  },
  {
    "PCode": "Y0000058",
    "name": "Vienna Convention on Consular Relations"
  },
  {
    "PCode": "Y0010001",
    "name": "中法規定越南及中國邊省關係專約"
  },
  {
    "PCode": "Y0010002",
    "name": "中法關於中越關係之協定"
  },
  {
    "PCode": "Y0010003",
    "name": "關於中法規定越南及中國邊省關係專約訂立甲乙兩種附表之議定書"
  },
  {
    "PCode": "Y0010004",
    "name": "中英會勘滇緬南段界務換文"
  },
  {
    "PCode": "Y0010005",
    "name": "中英滇緬南段界務換文（附共同開發爐房礦產換文）"
  },
  {
    "PCode": "Y0010006",
    "name": "中美公斷條約"
  },
  {
    "PCode": "Y0010007",
    "name": "PROTECTION OF INFORMATION AGREEMENT BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN"
  },
  {
    "PCode": "Y0010008",
    "name": "中華民國外交部與馬其頓共和國外交部合作議定書"
  },
  {
    "PCode": "Y0010009",
    "name": "中葡友好通商條約"
  },
  {
    "PCode": "Y0010010",
    "name": "中國沙烏地阿拉伯友好條約"
  },
  {
    "PCode": "Y0010011",
    "name": "中國沙烏地阿拉伯友好條約之換文"
  },
  {
    "PCode": "Y0010012",
    "name": "中西友好通商條約"
  },
  {
    "PCode": "Y0010013",
    "name": "中華民國外交部與幾內亞比索和國外交部合作議定書"
  },
  {
    "PCode": "Y0010014",
    "name": "中華民國外交部與尼加拉瓜共和國外交部一九九二年至一九九四年合作協定"
  },
  {
    "PCode": "Y0010015",
    "name": "中華民國與格瑞那達友好條約"
  },
  {
    "PCode": "Y0010016",
    "name": "中華民國與聖露西亞友好條約"
  },
  {
    "PCode": "Y0010017",
    "name": "中華民國與多米尼克友好條約"
  },
  {
    "PCode": "Y0010018",
    "name": "中華民國與聖文森友好條約"
  },
  {
    "PCode": "Y0010019",
    "name": "中國阿富汗友好條約"
  },
  {
    "PCode": "Y0010020",
    "name": "中華民國阿根廷共和國友好條約"
  },
  {
    "PCode": "Y0010021",
    "name": "中華民國與海地共和國間友好合作協定有關農業技術合作部分之換文（西元 1978 年 10 月 18 日）"
  },
  {
    "PCode": "Y0010022",
    "name": "中華民國與海地共和國間友好合作協定有關農業技術合作部分之換文（西元 1980 年 09 月 16 日）"
  },
  {
    "PCode": "Y0010023",
    "name": "中華民國與海地共和國間友好合作協定有關農業技術合作部分之換文（西元 1976 年 10 月 19 日）"
  },
  {
    "PCode": "Y0010024",
    "name": "中華民國與玻利維亞共和國友好條約"
  },
  {
    "PCode": "Y0010025",
    "name": "中華民國與海地共和國友好條約"
  },
  {
    "PCode": "Y0010026",
    "name": "中華民國與海地共和國間友好暨合作協定"
  },
  {
    "PCode": "Y0010027",
    "name": "中華民國與海地共和國間友好暨合作協定之補充協定"
  },
  {
    "PCode": "Y0010028",
    "name": "中華民國政府與海地共和國政府間友好合作協定有關農技合作之換文"
  },
  {
    "PCode": "Y0010029",
    "name": "中華民國與賴索托王國友好條約"
  },
  {
    "PCode": "Y0010030",
    "name": "中華民國與巴拉圭共和國友好條約"
  },
  {
    "PCode": "Y0010031",
    "name": "中華民國與大韓民國友好條約"
  },
  {
    "PCode": "Y0010032",
    "name": "中華民國與馬拉加西共和國友好條約"
  },
  {
    "PCode": "Y0010033",
    "name": "中華民國與烏拉圭共和國友好條約"
  },
  {
    "PCode": "Y0010034",
    "name": "中華民國巴西合眾共和國友好條約"
  },
  {
    "PCode": "Y0010035",
    "name": "中華民國哥斯大黎加共和國友好條約"
  },
  {
    "PCode": "Y0010036",
    "name": "中華民國與古巴共和國友好條約"
  },
  {
    "PCode": "Y0010037",
    "name": "中比友好通商條約"
  },
  {
    "PCode": "Y0010038",
    "name": "中捷友好通商條約"
  },
  {
    "PCode": "Y0010039",
    "name": "中丹友好通商條約"
  },
  {
    "PCode": "Y0010040",
    "name": "中厄友好條約"
  },
  {
    "PCode": "Y0010041",
    "name": "中多友好條約"
  },
  {
    "PCode": "Y0010042",
    "name": "中華民國與多明尼加共和國友好條約之附加條款"
  },
  {
    "PCode": "Y0010043",
    "name": "中華民國與薩爾瓦多共和國友好條約"
  },
  {
    "PCode": "Y0010044",
    "name": "中國愛司托尼亞友好條約"
  },
  {
    "PCode": "Y0010045",
    "name": "中希通好條約"
  },
  {
    "PCode": "Y0010046",
    "name": "中華民國與伊拉克王國友好條約（譯文）"
  },
  {
    "PCode": "Y0010047",
    "name": "中義友好通商條約"
  },
  {
    "PCode": "Y0010048",
    "name": "中華民國義大利共和國友好條約"
  },
  {
    "PCode": "Y0010049",
    "name": "中華民國約旦哈希米德王國友好條約"
  },
  {
    "PCode": "Y0010050",
    "name": "中國臘特維亞友好條約"
  },
  {
    "PCode": "Y0010051",
    "name": "中國利比里亞國友好條約"
  },
  {
    "PCode": "Y0010052",
    "name": "中華民國墨西哥合眾國友好條約"
  },
  {
    "PCode": "Y0010053",
    "name": "中華民國西班牙國友好條約"
  },
  {
    "PCode": "Y0010054",
    "name": "中華民國暹羅王國友好條約"
  },
  {
    "PCode": "Y0010055",
    "name": "中華民國暹羅王國友好條約之換文（譯文）"
  },
  {
    "PCode": "Y0010056",
    "name": "中國土耳其友好條約"
  },
  {
    "PCode": "Y0010057",
    "name": "中華民國美利堅合眾國友好通商航海條約"
  },
  {
    "PCode": "Y0010058",
    "name": "中華民國菲律賓共和國友好條約"
  },
  {
    "PCode": "Y0010059",
    "name": "中國波蘭友好通商航海條約"
  },
  {
    "PCode": "Y0010060",
    "name": "中國波蘭友好通商航海條約附加議定書"
  },
  {
    "PCode": "Y0010061",
    "name": "中華民國古巴共和國友好條約之換文"
  },
  {
    "PCode": "Y0010062",
    "name": "中華民國義大義共和國友好條約之換文"
  },
  {
    "PCode": "Y0010063",
    "name": "中國波蘭友好通商航海條約之議定書"
  },
  {
    "PCode": "Y0010064",
    "name": "中華民國美利堅合眾國友好通商航線海條約之議定書"
  },
  {
    "PCode": "Y0010065",
    "name": "中華民國美利堅合眾國友好通商航海條約之互換批准議定書"
  },
  {
    "PCode": "Y0010066",
    "name": "PROTOCOL ON COOPERATION BETWEEN THE MINISTRY OF FOREIGN AFFAIRS OF THE REPUBLIC OF CHINA AND THE MINISTRY OF FOREIGN AFFAIRS OF THE REPUBLIC OF MACEDONIA"
  },
  {
    "PCode": "Y0010067",
    "name": "中華民國與美利堅合眾國關於在中華民國之美軍地位協定"
  },
  {
    "PCode": "Y0010068",
    "name": "中華民國政府與美利堅合眾國政府關於修正不復需用軍援物資處理辦法之換文"
  },
  {
    "PCode": "Y0010069",
    "name": "中華民國政府與美利堅合眾國政府關於一九六五年中美聯合演習對於政府財產損害賠償以及美軍地位之換函"
  },
  {
    "PCode": "Y0010070",
    "name": "中美間關於美軍駐台單位出售剩餘資材辦法換文"
  },
  {
    "PCode": "Y0010071",
    "name": "中加關於加拿大依照一九四三年加拿大戰爭撥款（聯合國互助）法案以加拿大戰爭供應品供給中國所適用之原則之協定（中譯文）"
  },
  {
    "PCode": "Y0010072",
    "name": "關於中國駐越北軍隊由法國軍隊接防之換文"
  },
  {
    "PCode": "Y0010073",
    "name": "中義為解決由戰爭所引起之損害賠償問題換文（譯文）"
  },
  {
    "PCode": "Y0010074",
    "name": "中日上海停戰及日方撤軍協定"
  },
  {
    "PCode": "Y0010075",
    "name": "中日塘沽協定"
  },
  {
    "PCode": "Y0010076",
    "name": "中華民國與日本國間和平條約"
  },
  {
    "PCode": "Y0010077",
    "name": "延展中日和約議定書期限之議定書（西元 1953 年 07 月 18 日）"
  },
  {
    "PCode": "Y0010078",
    "name": "延展中日和約議定書期限之議定書（西元 1955 年 07 月 02 日）"
  },
  {
    "PCode": "Y0010079",
    "name": "中華民國與日本國間和平條約之議定書"
  },
  {
    "PCode": "Y0010080",
    "name": "中華民國與日本國間和平條約之換文"
  },
  {
    "PCode": "Y0010081",
    "name": "中蘇不侵犯條約（譯文）"
  },
  {
    "PCode": "Y0010082",
    "name": "中華民國蘇維埃社會主義共和國聯邦友好同盟條約"
  },
  {
    "PCode": "Y0010083",
    "name": "中華民國蘇維埃社會主義共和國聯邦友好同盟條約之換文"
  },
  {
    "PCode": "Y0010084",
    "name": "（中華民國與蘇維埃社會主義共和國友好同盟條約）關於旅順口之協定"
  },
  {
    "PCode": "Y0010085",
    "name": "（中華民國與蘇維埃社會主義共和國友好同盟條約）關於大連之協定"
  },
  {
    "PCode": "Y0010086",
    "name": "（中蘇友好同盟條約）關於此次共同對日作戰蘇聯軍隊進入中國東三省後蘇聯軍總司令與中國行政當局關係之協定"
  },
  {
    "PCode": "Y0010087",
    "name": "中華民國與蘇維埃社會主義共和國聯邦（友好同盟條約）關於中國長春鐵路之協定"
  },
  {
    "PCode": "Y0010088",
    "name": "中英移交艦艇換文（譯文）"
  },
  {
    "PCode": "Y0010089",
    "name": "中美關於進行抵抗侵略戰爭期間適用於互助原則之協定（中譯本）"
  },
  {
    "PCode": "Y0010090",
    "name": "中美關於中國同意美軍駐華之換文"
  },
  {
    "PCode": "Y0010091",
    "name": "中美關於駐華美軍由行動所引起之賠償問題之換文"
  },
  {
    "PCode": "Y0010092",
    "name": "中美關於美軍援顧問團來華換文"
  },
  {
    "PCode": "Y0010093",
    "name": "中美關於美國國會一九五一年共同安全法案援華之換文"
  },
  {
    "PCode": "Y0010094",
    "name": "中美關於美軍援顧問團應享待遇之換文"
  },
  {
    "PCode": "Y0010095",
    "name": "中華民國與美利堅合眾國間共同防禦條約"
  },
  {
    "PCode": "Y0010096",
    "name": "中美關於不復需用軍援物資處理辦法換文"
  },
  {
    "PCode": "Y0010097",
    "name": "EXCHANGE OF NOTE BETWEEN THE REPUBLIC OF CHINA AND THE UNITED STATES OF AMERICA ON MILITARY SERVICE (AD.1944.06.13)"
  },
  {
    "PCode": "Y0010098",
    "name": "中華民國政府與巴拿馬共和國政府間派遣國際合作發展基金會志工協定"
  },
  {
    "PCode": "Y0010099",
    "name": "中華民國政府與吐瓦魯政府間關於國合會志工之招募與僱用協定"
  },
  {
    "PCode": "Y0010100",
    "name": "中華民國政府與哥斯大黎加共和國政府間海外服務工作團派遣協定"
  },
  {
    "PCode": "Y0010101",
    "name": "中華民國政府與哥斯大黎加共和國政府間海外服務工作團派遣協定修約議定書"
  },
  {
    "PCode": "Y0010103",
    "name": "中華民國政府與格瑞那達政府間關於國際合作發展基金會志工協定"
  },
  {
    "PCode": "Y0010104",
    "name": "中華民國政府與聖文森政府間關於國際合作發展基金會志工協定"
  },
  {
    "PCode": "Y0010105",
    "name": "中華民國政府與多米尼克政府間關於國際合作發展基金會志工協定"
  },
  {
    "PCode": "Y0010106",
    "name": "中華民國政府與聖克里斯多福政府間關於國際合作發展基金會志工協定"
  },
  {
    "PCode": "Y0010107",
    "name": "中華民國與美利堅合眾國關於美利堅合眾國救濟援助中國人民之協定"
  },
  {
    "PCode": "Y0010108",
    "name": "中華民國與美利堅合眾國關於美利堅合眾國救濟援助中國人民協定之換文"
  },
  {
    "PCode": "Y0010109",
    "name": "中美關於救濟物資及包裏之換文"
  },
  {
    "PCode": "Y0010110",
    "name": "修正中美關於救濟物資及包裏協定之換文"
  },
  {
    "PCode": "Y0010111",
    "name": "中美關於修改救濟物資及包裏協定之換文"
  },
  {
    "PCode": "Y0010112",
    "name": "MEMORANDUM OF UNDERSTAND ING BETWEEN THE GOVERNMENT OF THE REPUBLIC OF LIBERIA AND THE GOVERNMENT OF THE REPUBLIC OF CHINA (AD.1997.09.29)"
  },
  {
    "PCode": "Y0010113",
    "name": "中華民國政府與貝里斯政府間派遣國際合作發展基金會志工協定"
  },
  {
    "PCode": "Y0010114",
    "name": "AGREEMENT BETWEEN THE GOVERNMENT OF BELIZE AND THE GOVERNMENT OF THE REPUBLIC OF CHINA ON ICDF VOLUNTEERS"
  },
  {
    "PCode": "Y0010115",
    "name": "AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE TUVALU CONCERNING THE RECRUITMENT AND EMPLOYMENT OF ICDF VOLUNTEERS"
  },
  {
    "PCode": "Y0010116",
    "name": "AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE COMMONWEALTH OF DOMINICA ON ICDF VOLUNTEERS"
  },
  {
    "PCode": "Y0010117",
    "name": "AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF GRENADA ON ICDF VOLUNTEERS"
  },
  {
    "PCode": "Y0010118",
    "name": "AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE REPUBLIC OF PANAMA ON THE DISPATCH OF VOLUNTEERS FROM THE INTERNATIONAL COOPERATION AND DEVELOPMENT FUND"
  },
  {
    "PCode": "Y0010119",
    "name": "AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF ST. CHRISTOPHER AND NEVIS ON ICDF VOLUNTEERS"
  },
  {
    "PCode": "Y0010120",
    "name": "AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF ST. VINCENT ON ICDF VOLUNTEERS"
  },
  {
    "PCode": "Y0010121",
    "name": "中比間關於比國交還天津比國租界協定"
  },
  {
    "PCode": "Y0010122",
    "name": "關於上海法租界內設置中國法院之協定"
  },
  {
    "PCode": "Y0010123",
    "name": "中華民國國民政府與法國臨時政府交收廣州灣租借地專約"
  },
  {
    "PCode": "Y0010124",
    "name": "（中英）收回漢口與租界協定"
  },
  {
    "PCode": "Y0010125",
    "name": "（中英）收回九江租界之協定"
  },
  {
    "PCode": "Y0010126",
    "name": "（中英）收回九江英租界協定之換文"
  },
  {
    "PCode": "Y0010127",
    "name": "（中英）收回鎮江英租界換文"
  },
  {
    "PCode": "Y0010128",
    "name": "中英交收威海衛專約"
  },
  {
    "PCode": "Y0010129",
    "name": "中英交收威海衛協定"
  },
  {
    "PCode": "Y0010130",
    "name": "（中英）收回廈門英租界換文"
  },
  {
    "PCode": "Y0010131",
    "name": "中義關於處理在華義國若干官產及義僑產業換文（譯文）"
  },
  {
    "PCode": "Y0010132",
    "name": "EXCHANGE OF LETTERS BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN CONCERNING THE AGREEMENT ON MUTUAL GRANTION OF RENT-FREE USE OF PROPERTY (AD.2000.05.26)"
  },
  {
    "PCode": "Y0010133",
    "name": "中華民國與馬紹爾群島共和國關於國際合作發展基金會志工之協定"
  },
  {
    "PCode": "Y0010134",
    "name": "AGREEMENT BETWEEN THE REPUBLIC OF CHINA AND THE REPUBLIC OF THE MARSHALL ISLANDS ON ICDF-TAIWAN VOLUNTEERS"
  },
  {
    "PCode": "Y0010135",
    "name": "中華民國監察院及巴拿馬共和國護民官署雙邊監察機構暨技術合作協定"
  },
  {
    "PCode": "Y0010136",
    "name": "中華民國政府與布吉納法索政府間有關派遣中華民國志工人員至布吉納法索服務協定"
  },
  {
    "PCode": "Y0010137",
    "name": "AGREEMENT OF MUTUAL ASSISTANCE BETWEEN ECONOMIC DEVELOPMENT CORPORATION FOR THE GERMAN STATE OF RHEINLAND-PFALZ AND INDUSTRIAL DEVELOPMENT AND INVESTMENT CENTER, MOEA, TAIWAN, R.O.C (A.D.1990.4.9)"
  },
  {
    "PCode": "Y0010138",
    "name": "中華民國政府與聖文森政府間關於國際合作發展基金會志工協定修訂換文"
  },
  {
    "PCode": "Y0010139",
    "name": "EXCHANGE OF LETTERS CONCERNING THE REVISION OF THE AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF ST. VINCENT AND THE GRENADINES ON ICDF VOLUNTEERS"
  },
  {
    "PCode": "Y0010140",
    "name": "中華民國（臺灣）與聖文森國瞭解備忘錄"
  },
  {
    "PCode": "Y0010141",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA (TAIWAN) AND THE GOVERNMENT OF ST. VINCENT AND THE GRENADINES"
  },
  {
    "PCode": "Y0010142",
    "name": "中華民國監察院及阿根廷共和國國家監察組織雙邊監察機構暨技術合作協定"
  },
  {
    "PCode": "Y0010143",
    "name": "AGREEMENT BETWEEN THE CONTROL YUAN OF THE REPUBLIC OF CHINA AND THE DEFENSOR DEL PUEBLO DE LA NACION ARGENTINA ON INTERINSTITUTIONAL COLLABORATION AND TECHNICAL COLLABORATION"
  },
  {
    "PCode": "Y0010144",
    "name": "中華民國監察院及巴拉圭共和國護民官署雙邊監察機構暨技術合作協定"
  },
  {
    "PCode": "Y0010145",
    "name": "中華民國政府與多明尼加共和國政府關於派遣國際合作發展基金會志工協定"
  },
  {
    "PCode": "Y0010146",
    "name": "中華民國（臺灣）行政院國軍退除役官兵輔導委員會與史瓦濟蘭王國國防部退輔合作「瞭解備忘錄」"
  },
  {
    "PCode": "Y0010147",
    "name": "MEMORANDUM OF UNDERSTANDING ON COOPERATION  BETWEEN THE VETERANS  AFFAIRS  COMMISSION, EXECUTIVE YUAN OF  THE  REPUBLIC OF CHINA (TAIWAN) AND THE MINISTRY OF DEFENCE OF THE KINGDOM OF SWAZILAND"
  },
  {
    "PCode": "Y0010148",
    "name": "中華民國（臺灣）政府與查德共和國政府間有關派遣志工協定"
  },
  {
    "PCode": "Y0010149",
    "name": "中華民國（臺灣）政府與甘比亞共和國政府間派遣志工協定"
  },
  {
    "PCode": "Y0010150",
    "name": "AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA (TAIWAN) AND THE GOVERNMENT OF THE REPUBLIC OF THE GAMBIA ON THE DISPATCH OF VOLUNTEERS"
  },
  {
    "PCode": "Y0010160",
    "name": "中華民國（臺灣）政府與瓜地馬拉共和國政府間派遣志工協定"
  },
  {
    "PCode": "Y0010161",
    "name": "中華民國（臺灣）政府與薩爾瓦多共和國政府間派遣志工協定"
  },
  {
    "PCode": "Y0010162",
    "name": "中華民國（臺灣）政府與吉里巴斯共和國政府關於國際合作發展基金會志工合作協定"
  },
  {
    "PCode": "Y0010163",
    "name": "AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA (TAIWAN) AND THE GOVERNMENT OF THE REPUBLIC OF KIRIBATI ON ICDF-TAIWAN VOLUNTEERS"
  },
  {
    "PCode": "Y0010164",
    "name": "中華民國政府與馬拉威共和國政府間派遣中華民國志工協定"
  },
  {
    "PCode": "Y0010165",
    "name": "AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE REPUBLIC OF MALAWI ON THE DISPATCH OF VOLUNTEERS FROM THE REPUBLIC OF CHINA"
  },
  {
    "PCode": "Y0010166",
    "name": "中華民國（臺灣）政府與帛琉共和國政府間派遣志工協定"
  },
  {
    "PCode": "Y0010167",
    "name": "AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA (TAIWAN) AND THE GOVERNMENT OF THE REPUBLIC OF PALAU ON THE DISPATCH OF VOLUNTEERS"
  },
  {
    "PCode": "Y0010168",
    "name": "中華民國（臺灣）政府與巴拉圭共和國政府間派遣志工協定"
  },
  {
    "PCode": "Y0010169",
    "name": "中華民國（臺灣）政府與塞內加爾共和國政府間派遣中華民國志工議定書"
  },
  {
    "PCode": "Y0010170",
    "name": "中華民國（臺灣）政府與索羅門群島政府間派遣志工協定"
  },
  {
    "PCode": "Y0010171",
    "name": "AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA (TAIWAN) AND THE GOVERNMENT OF SOLOMON ISLANDS ON THE DISPATCH OF VOLUNTEERS"
  },
  {
    "PCode": "Y0010172",
    "name": "JOINT DETERMINATION OF SAFEGUARDABILITY FOR ALTERATION IN FORM OF IRRADIATED FUEL ELEMENTS"
  },
  {
    "PCode": "Y0010173",
    "name": "中華民國（臺灣）政府與索羅門群島政府間合作架構協定"
  },
  {
    "PCode": "Y0010174",
    "name": "FRAMEWORK CO-OPERATION AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA (TAIWAN) AND THE GOVERNMENT OF SOLOMON ISLANDS"
  },
  {
    "PCode": "Y0010175",
    "name": "中華民國（臺灣）政府與諾魯共和國政府關於志工派遣協定"
  },
  {
    "PCode": "Y0010176",
    "name": "AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA (TAIWAN) AND THE GOVERNMENT OF THE REPUBLIC OF NAURU ON THE DISPATCH OF VOLUNTEERS"
  },
  {
    "PCode": "Y0020001",
    "name": "中華民國政府與查德政府有關相互免費提供使館館舍議定書"
  },
  {
    "PCode": "Y0020002",
    "name": "關於亞東關係協會（中）與財團法人交流協會（日）互設駐外辦事處協議書中相關於第一項及第二項之一九七九年八月八日之換文（同意橫濱辦事處開辦外人簽證）"
  },
  {
    "PCode": "Y0020003",
    "name": "中華民國政府與布吉納法索政府間合作混合委員會權限、組織及功能議定書"
  },
  {
    "PCode": "Y0020004",
    "name": "中華民國與尼日共和國間合作混合委員會設立協定"
  },
  {
    "PCode": "Y0020005",
    "name": "中華民國政府與巴哈馬政府間技術、文化與科學合作聯合委員會設立協定"
  },
  {
    "PCode": "Y0020006",
    "name": "中華民國政府與布吉納法索政府間有關相互免費提供使館館舍議定書"
  },
  {
    "PCode": "Y0020007",
    "name": "PROTOCOL (ON THE ESTABLISHMENT OF TAIPEI-MOSCOW COORDINATION COMMISSION AND MOSCOW-TAIPEI COORDINATION COMMISSION) (AD.1992.04.16)"
  },
  {
    "PCode": "Y0020008",
    "name": "中華民國政府與布吉納法索政府有關相互免費提供使館館舍附加議定書"
  },
  {
    "PCode": "Y0020009",
    "name": "中澳領事人員用品相互免稅辦法換文（譯文）"
  },
  {
    "PCode": "Y0020010",
    "name": "中比外交官自用物品及領事官公共用品相互免稅辦法換文"
  },
  {
    "PCode": "Y0020011",
    "name": "中德外交官領事官用品相互免稅辦法換文"
  },
  {
    "PCode": "Y0020012",
    "name": "中加領事官等用品相互免稅辦法換文"
  },
  {
    "PCode": "Y0020013",
    "name": "中義外交官用品相互免稅辦法換文"
  },
  {
    "PCode": "Y0020014",
    "name": "中丹外交官用品相互免稅辦法換文"
  },
  {
    "PCode": "Y0020015",
    "name": "中日外交官領事官等用品相互免稅辦法換文"
  },
  {
    "PCode": "Y0020016",
    "name": "中法領事官所用汽車相互免稅辦法換文"
  },
  {
    "PCode": "Y0020017",
    "name": "中墨關於墨國放棄在華領事裁判權換文"
  },
  {
    "PCode": "Y0020018",
    "name": "中荷外交官領事官等用品相互免稅辦法換文"
  },
  {
    "PCode": "Y0020019",
    "name": "中波外交官用品相互免稅辦法換文"
  },
  {
    "PCode": "Y0020020",
    "name": "中葡關於取消葡萄牙在華領事裁判權及處理其他事項之換文（中譯本）"
  },
  {
    "PCode": "Y0020021",
    "name": "中西外交官用品相互免稅辦法換文"
  },
  {
    "PCode": "Y0020022",
    "name": "中瑞（典）外交官領事官等用品相互免稅辦法換文"
  },
  {
    "PCode": "Y0020023",
    "name": "中瑞（士）關於瑞士放棄在華領事裁判權及其有關特權換文（譯文）"
  },
  {
    "PCode": "Y0020024",
    "name": "中英外交官領事官等用品相互免稅辦法換文"
  },
  {
    "PCode": "Y0020025",
    "name": "中美外交官領事官等用品相互免稅辦法換文"
  },
  {
    "PCode": "Y0020026",
    "name": "中華民國政府與布吉納法索政府有關核發兩國持外交、公務暨普通護照人士簽證協定"
  },
  {
    "PCode": "Y0020027",
    "name": "中華民國與馬其頓共和國間外交及公務護照免簽證協議換文"
  },
  {
    "PCode": "Y0020028",
    "name": "中國與秘魯關於華僑舊客回秘之換文"
  },
  {
    "PCode": "Y0020029",
    "name": "中美護照簽證互惠辦法"
  },
  {
    "PCode": "Y0020030",
    "name": "EXCHANGE OF NOTES BETWEEN THE GOVERNMENT OF REPUBLIC OF CHINA AND THE GOVERNMENT OF THE KINGDOM OF LESOTHO CONCERNING ARRANGEMENTS FOR THE RECIPROCAL ABOLITION OF VISA FEES (AD.1974.08.07)"
  },
  {
    "PCode": "Y0020031",
    "name": "EXCHANGE OF NOTES BETWEEN THE REPUBLIC OF CHINA AND THE REPUBLIC OF MACEDONIA CONCERNING AN AGREEMENT ON VISA EXEMPTION FOR DIPLOMATIC AND SERVICE/OFFICIAL PASSPORTS HOLDERS"
  },
  {
    "PCode": "Y0020032",
    "name": "中華民國政府與多明尼加共和國政府間互免外交及公務護照簽證協定"
  },
  {
    "PCode": "Y0020033",
    "name": "中華民國與薩爾瓦多共和國政府間互免外交及公務護照簽證協定"
  },
  {
    "PCode": "Y0020034",
    "name": "AGREEMENT BETWEEN CCNAA AND AIT GOVERNING THE USE AND DISPOSAL OF VEHICLES IMPORTED BY THE AIT AND ITS PERSONNEL (AD.1986.4.21)"
  },
  {
    "PCode": "Y0020035",
    "name": "[EXCHANGE OF LETTERS BETWEEN TECRO AND AIT ON JANUARY 3, 1995, MUTUALLY AGREEING THAT CCNAA'S NAME CHANGE TO TECRO DOES NOT AFFECTITS RIGHTS, RESPONSIBILITIES OR STATUS] (AD.1995.01.03)"
  },
  {
    "PCode": "Y0020036",
    "name": "SINO-AMERICAN RECIPROCAL ARRANGEMENTS FOR ISSUANCE OF NON-IMMIGRANT VISAS"
  },
  {
    "PCode": "Y0020037",
    "name": "中華民國（臺灣）政府與貝里斯政府間互免外交及公務護照簽證協定"
  },
  {
    "PCode": "Y0020038",
    "name": "AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA (TAIWAN) AND THE GOVERNMENT OF BELIZE ON VISA EXEMPTION FOR HOLDERS OF DIPLOMATIC AND OFFICIAL/SERVICE PASSPORTS"
  },
  {
    "PCode": "Y0020039",
    "name": "中華民國（臺灣）政府與宏都拉斯共和國政府間互免外交及公務護照簽證協定"
  },
  {
    "PCode": "Y0020040",
    "name": "中華民國政府與布吉納法索政府有關核發兩國持外交、公務暨普通護照人士簽證協定（西元 2011 年 10 月 12 日）"
  },
  {
    "PCode": "Y0030001",
    "name": "AGREEMENT BETWEEN THE COMMERCIAL ARBITRATION ASSOCIATION OF THE REPUBLIC OF CHINA AND THE BOARD OF TRADE OF THAILAND (AD.1991.08.06)"
  },
  {
    "PCode": "Y0030002",
    "name": "北美事務協調委員會與美國在臺協會在犯罪偵查與訴追方面合作之瞭解備忘錄"
  },
  {
    "PCode": "Y0030003",
    "name": "AGREEMENT ON EXCHANGE OF JUDICIAL MATERIALS BETWEEN THE MINISTRY OF JUSTICE OF THE REPUBLIC OF CHINA AND THE MINISTRY OF JUSTICE OF THE REPUBLIC OF KOREA (AD.1985.07.08)"
  },
  {
    "PCode": "Y0030004",
    "name": "EXCHANGE OF NOTES CONCERNING THE AGREEMENT ON EXCHANGE OF JUDICIAL MATERIALS BETWEEN THE MINISTRY OF JUSTICE OF THE REPUBLIC OF CHINA AND THE MINISTRY OF JUSTICE OF THE REPUBLIC OF KOREA (AD.1990.03.05)"
  },
  {
    "PCode": "Y0030005",
    "name": "駐美國台北經濟文化代表處與美國在台協會間之刑事司法互助協定"
  },
  {
    "PCode": "Y0030006",
    "name": "AGREEMENT ON MUTUAL LEGAL ASSISTANCE IN CRIMINAL MATTERS BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN"
  },
  {
    "PCode": "Y0030007",
    "name": "AGREEMENT BETWEEN THE REPUBLIC OF CHINA (TAIWAN) AND THE REPUBLIC OF PALAU CONCERNING THE COOPERATION IN THE EXCHANGE OF INTELLIGENCE RELATED TO MONEY LAUNDERING AND TERRORIST FINANCING"
  },
  {
    "PCode": "Y0030008",
    "name": "中華民國（臺灣）與帛琉共和國防制洗錢及資助恐怖主義情報交換合作協定"
  },
  {
    "PCode": "Y0030009",
    "name": "中華民國與多米尼克間引渡條約"
  },
  {
    "PCode": "Y0030010",
    "name": "中華民國與多明尼加共和國間引渡條約"
  },
  {
    "PCode": "Y0030011",
    "name": "中華民國與巴拉圭共和國引渡條約"
  },
  {
    "PCode": "Y0030012",
    "name": "中華民國政府與南非共和國政府間引渡條約"
  },
  {
    "PCode": "Y0030013",
    "name": "中華民國政府與史瓦濟蘭王國政府間引渡條約"
  },
  {
    "PCode": "Y0030014",
    "name": "中華民國與馬拉威共和國間引渡條約"
  },
  {
    "PCode": "Y0030015",
    "name": "中華民國政府與哥斯大黎加共和國政府間引渡條約"
  },
  {
    "PCode": "Y0030016",
    "name": "中比為廢除在中國治外法權及處理有關事件條約"
  },
  {
    "PCode": "Y0030017",
    "name": "中加為廢除在中國治外法權及處理有關事件條約"
  },
  {
    "PCode": "Y0030018",
    "name": "中華民國與丹麥王國關於取消丹麥在華治外法權及處理有關問題條約"
  },
  {
    "PCode": "Y0030019",
    "name": "中法關於法國放棄在華治外法權及其有關特權條約"
  },
  {
    "PCode": "Y0030020",
    "name": "中荷關於放棄在華治外法權及處理有關問題條約（譯文）"
  },
  {
    "PCode": "Y0030021",
    "name": "中荷關於放棄在華治外法權及處理有關問題條約之換文（中譯文）"
  },
  {
    "PCode": "Y0030022",
    "name": "中挪為廢除在中國治外法權及處理有關事件條約"
  },
  {
    "PCode": "Y0030023",
    "name": "中挪為廢除在中國治外法權及處理有關事件條約之換文"
  },
  {
    "PCode": "Y0030024",
    "name": "中華民國與丹麥王國關於取消丹麥在華治外法權及處理有關問題條約之換文"
  },
  {
    "PCode": "Y0030025",
    "name": "中加為廢除在中國治外法權及處理有關事件條約之換文"
  },
  {
    "PCode": "Y0030026",
    "name": "中瑞關於取消瑞典在華治外法權及有關特權條約"
  },
  {
    "PCode": "Y0030027",
    "name": "中瑞關於取消瑞典在華治外法權及有關特權條約之換文"
  },
  {
    "PCode": "Y0030028",
    "name": "中英關於取消英國在華治外法權及有關特權條約"
  },
  {
    "PCode": "Y0030029",
    "name": "中英關於取消英國在華治外法權及有關特權條約之換文"
  },
  {
    "PCode": "Y0030030",
    "name": "中英關於駐在彼此領土內之軍隊人員管轄權問題換文"
  },
  {
    "PCode": "Y0030031",
    "name": "中美關於取消美國在華治外法權及處理有關問題條約"
  },
  {
    "PCode": "Y0030032",
    "name": "中美關於取消美國在華治外法權及處理有關問題條約之換文"
  },
  {
    "PCode": "Y0030033",
    "name": "中美關於處理在華美軍人員刑事案件換文"
  },
  {
    "PCode": "Y0030034",
    "name": "中華民國內政部消防署與美國加州州長辦公室緊急救難服務處災害防救合作瞭解備忘錄"
  },
  {
    "PCode": "Y0030035",
    "name": "MEMORANDUM OF UNDERSTANDING FOR THE COOPERATION OF DISASTER PREVENTION AND PROTECTION BETWEEN THE NATIONAL FIRE ADMINSTRATION, MINISTRY OF INTERIOR, ROC AND THE STATE OF CALIFORNIA GOVERNOR'S OFFICE OF EMERGENCY SERVICES"
  },
  {
    "PCode": "Y0030036",
    "name": "駐南非共和國台北聯絡代表處與駐台北南非聯絡辦事處間警政合作瞭解備忘錄"
  },
  {
    "PCode": "Y0030037",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE TAIPEI LIASON OFFICE IN THE REPUBLIC OF SOUTH AFRICA AND THE LIAISON OFFICE OF THE REPUBLIC OF SOUTH AFRICA IN TAIPEI ON POLICE COOPERATION"
  },
  {
    "PCode": "Y0030038",
    "name": "AGREEMENT BETWEEN THE COMMERCIAL ARBITRATION ASSOCIATION OF THE REPUBLIC OF CHINA AND THE JAPAN COMMERCIAL ARBITRATION ASSOCIATION (A.D.1990.6.11)"
  },
  {
    "PCode": "Y0030039",
    "name": "AGREEMENT BETWEEN THE COMMERCIAL ARBITRATION ASSOCIATION OF R.O.C. AND THE SPANISH COURT OF ARBITRATION (AD.1990.9.17)"
  },
  {
    "PCode": "Y0030040",
    "name": "中華民國（臺灣）與馬紹爾群島共和國洗錢情報交換合作協定"
  },
  {
    "PCode": "Y0030041",
    "name": "AGREEMENT BETWEEN THE REPUBLIC OF CHINA (TAIWAN) AND THE REPUBLIC OF THE MARSHALL ISLANDS CONCERNING COOPERATION IN THE EXCHANGE OF INTELLIGENCE RELATED TO MONEY LAUNDERING"
  },
  {
    "PCode": "Y0030042",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE MONEY LAUNDERING PREVENTION CENTER, INVESTIGATION BUREAU, MINISTRY OF JUSTICE, REPUBLIC OF CHINA (TAIWAN) AND REPORTING CENTER UNUSUAL TRANSACTIONS - ARUBA (MOT-ARUBA) CONCERNING COOPERATION IN THE EXCHANGE OF FINANCIAL INTELLIGENCE RELATED TO MONEY LAUNDERING AND FINANCING OF TERRORISM"
  },
  {
    "PCode": "Y0030043",
    "name": "中華民國（臺灣）法務部調查局洗錢防制中心與阿魯巴異常交易申報中心關於洗錢及資助恐怖主義相關金融情資交換合作瞭解備忘錄（中譯本）"
  },
  {
    "PCode": "Y0030044",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE MONEY LAUNDERING PREVENTION CENTER AND THE FINANCIAL CRIMES ENFORCEMENT NETWORK CONCERNING COOPERATION IN THE EXCHANGE OF INFORMATION RELATED TO MONEY LAUNDERING AND TERRORIST FINANCING"
  },
  {
    "PCode": "Y0030045",
    "name": "中華民國（臺灣）法務部調查局洗錢防治中心與美國金融犯罪稽查局關於洗錢及資助恐怖主義相關金融情資交換合作瞭解備忘錄（中譯本）"
  },
  {
    "PCode": "Y0030046",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE MONEY LAUNDERING PREVENTION CENTER, INVESTIGATION BUREAU, MINISTRY OF JUSTICE, REPUBLIC OF CHINA (TAIWAN) AND THE OFFICE FOR PREVENTION OF MONEY LAUNDERING AND FINANCING TERRORISM (FIU-MACEDONIA) CONCERNING COOPERATION IN THE EXCHANGE OF FINANCIAL INTELLIGENLE RELATED TO MONEY LAUNDERING AND FINANCING OF TERRORISM"
  },
  {
    "PCode": "Y0030047",
    "name": "中華民國法務部調查局洗錢防制中心與馬其頓防制洗錢及資助恐怖主義辦公室關於洗錢及資助恐怖主義相關金融情資交換合作瞭解備忘錄（中譯本）"
  },
  {
    "PCode": "Y0030048",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN MONEY LAUNDERING PREVENTION CENTER, INVESTIGATION BUREAU, MINISTRY OF JUSTICE, REPUBLIC OF CHINA (TAIWAN) AND THE FINANCIAL INVESTIGATION UNIT OF BERMUDA CONCERNING COOPERATION IN THE EXCHANGE OF FINANCIAL INTELLIGENCE RELATED TO MONEY LAUNDERING AND FINANCING OF TERRORISM"
  },
  {
    "PCode": "Y0030049",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE MONEY LAUNDERING PREVENTION CENTER, INVESTIGATION BUREAU, MINISTRY OF JUSTICE, REPUBLIC OF CHINA (TAIWAN) AND THE FINANCIAL INVESTIGATION UNIT OF GOVERNMENT OF THE COOK ISLANDS CONCERNING COOPERATION IN THE EXCHANGE OF FINANCIAL INTELLIGENCE RELATED TO MONEY LAUNDERING AND FINANCING OF TERRORISM"
  },
  {
    "PCode": "Y0030050",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE MONEY LAUNDERING PREVENTION CENTER(MLPC) OF THE REPUBLIC OF CHINA(TAIWAN) AND KOREA FINANCIAL INTELLIGENCE UNIT (KoFIU) OF THE REPUBLIC OF KOREA CONCERNING COOPERATION IN THE EXCHANGE OF FINANCIAL INTELLIGENCE RELATED TO MONEY LAUNDERING"
  },
  {
    "PCode": "Y0030051",
    "name": "中華民國法務部調查局洗錢防制中心與巴拉圭金融情報中心反洗錢及反恐怖主義情資交換合作協定"
  },
  {
    "PCode": "Y0030052",
    "name": "AGREEMENT BETWEEN THE MONEY LAUNDERING PREVENTION CENTER, INVESTIGATION BUREAU, MINISTRY OF JUSTICE, REPUBLIC OF CHINA AND LA UNIDAD DE ANALISIS FINANCIERO DE LA SECRETARIA DE PREVENCION DE LAVADO DE DINERO O BIENES DE LA REPUBLICA DEL PARAGUAY CONCERNING COOPERATION IN THE EXCHANGE OF INTELLIGENCE RELATED TO MONEY LAUNDERING AND TERRORIST FINANCING"
  },
  {
    "PCode": "Y0030053",
    "name": "中華民國（臺灣）與巴拉圭共和國有關合作打擊毒品買賣及相關犯罪行為協定"
  },
  {
    "PCode": "Y0030054",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE IN THE PHILIPPINES AND THE MANILA ECONOMIC AND CULTURAL OFFICE IN TAIWAN CONCERNING COOPERATION IN THE EXCHANGE OF FINANCIAL INTELLIGENCE RELATED TO MONEY LAUNDERING AND FINANCING OF CRIMINAL ACTIVITIES RELATED TO TERRORISM"
  },
  {
    "PCode": "Y0030055",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE COMPETENT AUTHORITIES IN TAIPEI (TAIWAN) AND IN WARSAW (POLAND) CONCERNING COOPERATION IN THE EXCHANGE OF FINANCIAL INTELLIGENCE RELATED TO MONEY LAUNDERING AND FINANCING OF TERRORISM"
  },
  {
    "PCode": "Y0030056",
    "name": "在臺北（臺灣）與在華沙（波蘭）主管機關間關於洗錢及資助恐怖主義金融情報交換合作瞭解備忘錄（中譯本）"
  },
  {
    "PCode": "Y0030057",
    "name": "中華民國（臺灣）與索羅門群島間關於打擊洗錢及資助恐怖主義情報交換合作協定"
  },
  {
    "PCode": "Y0030058",
    "name": "AGREEMENT BETWEEN THE REPUBLIC OF CHINA (TAIWAN) AND SOLOMON ISLANDS CONCERNING COOPERATION IN THE EXCHANGE OF INTELLIGENCE TO COMBAT MONEY LAUNDERING AND FINANCING TERRORISM"
  },
  {
    "PCode": "Y0030059",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE TAIPEI ECONIMIC AND CULTURAL OFFICE IN THE PHILIPPINES AND THE MANILA ECONOMIC AND CULTURAL OFFICE IN TAIWAN ON COOPERATION IN COMBATING DRUG ABUSE AND ILLICIT TRAFFICKING OF CONTROLLED SUBSTANCES AND CHEMICALS"
  },
  {
    "PCode": "Y0030060",
    "name": "駐菲律賓臺北經濟文化辦事處與駐臺灣馬尼拉經濟文化辦事處打擊毒品濫用及管制藥品與化學品非法交易合作瞭解備忘錄（中譯本）"
  },
  {
    "PCode": "Y0030061",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE MONEY LAUNDERING PREVENTION CENTER, INVESTIGATION BUREAU, MINISTRY OF JUSTICE, REPUBLIC OF CHINA (TAIWAN) AND THE FINANCIAL INVESTIGATION UNIT OF GOVERNMENT OF THE COOK ISLANDS"
  },
  {
    "PCode": "Y0030062",
    "name": "中華民國（臺灣）法務部調查局洗錢防制中心與庫克群島金融情報中心關於與洗錢及資助恐怖主義相關金融情資交換合作瞭解備忘錄（中譯本）"
  },
  {
    "PCode": "Y0030063",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE MONEY LAUNDERING PREVENTION CENTER(MLPC) OF THE REPUBLIC OF CHINA(TAIWAN) AND KOREA FINANCIAL INTELLIGENCE UNIT (KoFIU) OF THE REPUBLIC OF KOREA CONCERNING COOPERATION IN THE EXCHANGE OF FINANCIAL INTELLIGENCE RELATED TO MONEY LAUNDERING"
  },
  {
    "PCode": "Y0030064",
    "name": "中華民國（臺灣）洗錢防制中心與大韓民國韓國金融情報中心關於與洗錢相關金融情資交換合作瞭解備忘錄（中譯本）"
  },
  {
    "PCode": "Y0030065",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE ANTI-MONEY LAUNDERING DIVISION, INVESTIGATION BUREAU, MINISTRY OF JUSTICE, REPUBLIC OF CHINA (TAIWAN) AND MELDPUNT ONGEBRUIKELUKE TRANSACTIES VAN DE NEDERLANDSE ANTILLEN CONCERNING COOPERATION IN THE EXCHANGE OF INFORMATION RELATED TO MONEY LAUNDERING, TERRORIST FINANCING AND RELATED CRIMES"
  },
  {
    "PCode": "Y0030066",
    "name": "中華民國法務部調查局洗錢防制處與荷蘭安地列斯異常交易申報中心關於洗錢、資助恐怖主義及相關犯罪之情資交換合作瞭解備忘錄（中譯本）"
  },
  {
    "PCode": "Y0030067",
    "name": "AGREEMENT between the Taipei Economic and Cultural Office in Vietnam and the Vietnam Economic and Cultural Office in Taipei On Judicial Assistance in Civil Matters"
  },
  {
    "PCode": "Y0030068",
    "name": "駐越南臺北經濟文化辦事處與駐臺北越南經濟文化辦事處關於民事司法互助協定（中譯本）"
  },
  {
    "PCode": "Y0030069",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE ANTI-MONEY LAUNDERING DIVISION, INVESTIGATION BUREAU, MINISTRY OF JUSTICE, REPUBLIC OF CHINA (TAIWAN) AND THE FINANCIAL MONITORING CENTER OF THE CENTRAL BANK OF THE REPUBLIC OF ARMENIA CONCERNING COOPERATION IN THE EXCHANGE OF INTELLIGENCE RELATED TO MONEY LAUNDERING AND TERRORIST FINANCING"
  },
  {
    "PCode": "Y0030070",
    "name": "中華民國法務部調查局洗錢防制處與亞美尼亞中央銀行金融監測中心「關於洗錢及資助恐怖分子相關金融情資交換合作瞭解備忘錄」（中譯本）"
  },
  {
    "PCode": "Y0040001",
    "name": "中華民國與史瓦濟蘭王國避免所得稅雙重課稅及防杜逃稅協定"
  },
  {
    "PCode": "Y0040002",
    "name": "台北外交部北美司與加拿大駐台北貿易辦事處互免空運事業稅捐瞭解備忘錄"
  },
  {
    "PCode": "Y0040003",
    "name": "駐印尼臺北經濟貿易代表處與駐臺北印尼經濟貿易代表處避免所得稅雙重課稅及防杜逃稅協定"
  },
  {
    "PCode": "Y0040004",
    "name": "中華民國與南非共和國避免所得稅雙重課稅及防杜逃稅協定"
  },
  {
    "PCode": "Y0040005",
    "name": "台北經濟文化辦事處與澳大利亞商工辦事處避免所得稅雙重課稅及防杜逃稅協定"
  },
  {
    "PCode": "Y0040007",
    "name": "駐紐西蘭台北經濟文化辦事處與紐西蘭商工辦事處咸欲締結避免所得稅雙重課稅及防杜逃稅協定"
  },
  {
    "PCode": "Y0040008",
    "name": "駐越南台北經濟文化辦事處與駐台北越南經濟文化辦事處避免所得稅雙重課稅及防杜逃稅協定"
  },
  {
    "PCode": "Y0040009",
    "name": "中華民國與甘比亞共和國避免所得稅雙重課稅及防杜逃稅協定"
  },
  {
    "PCode": "Y0040010",
    "name": "中華民國政府與馬其頓共和國政府避免所得稅雙重課稅及防杜逃稅協定"
  },
  {
    "PCode": "Y0040011",
    "name": "中華民國與塞內加爾共和國避免所得稅雙重課稅及防杜逃稅協定"
  },
  {
    "PCode": "Y0040012",
    "name": "中華民國與巴拉圭共和國避免所得稅雙重課稅及防杜逃稅協定"
  },
  {
    "PCode": "Y0040013",
    "name": "亞東關係協會與財團法人交流協會關於雙方國際空運事業互免稅捐協定"
  },
  {
    "PCode": "Y0040014",
    "name": "臺北經濟文化辦事處與歐洲商會間互免海運事業所得稅議定書"
  },
  {
    "PCode": "Y0040015",
    "name": "遠東新聞社波昂總社與德國經濟臺灣委員會關於互免船運事業所得稅議定書"
  },
  {
    "PCode": "Y0040016",
    "name": "亞東關係協會（中）與財團法人交流協會（日）間關於雙方國際海空運事業所得互免稅捐協定"
  },
  {
    "PCode": "Y0040017",
    "name": "駐海牙遠東商務辦事處與荷中經濟合作委員會間互免海運事業所得稅議定書"
  },
  {
    "PCode": "Y0040018",
    "name": "（駐瑞典）台北商務觀光暨新聞辦事處與瑞典外貿理事會間互免海運事業所得稅議定書"
  },
  {
    "PCode": "Y0040019",
    "name": "北美事務協調委員會與美國在臺協會間互免海空運所得稅換文"
  },
  {
    "PCode": "Y0040020",
    "name": "亞東關係協會（中）與財團法人交流協會（日）間關於雙方國際海空運事業所得互免稅捐協定擴大互免稅捐適用範圍換文"
  },
  {
    "PCode": "Y0040021",
    "name": "中華民國政府與大韓民國政府間互免海空運所得稅協定換文（中譯本）"
  },
  {
    "PCode": "Y0040022",
    "name": "駐挪威台北商務辦事處與挪威貿易理事會間關於互免海運事業所得稅議定書"
  },
  {
    "PCode": "Y0040023",
    "name": "駐紐西蘭台北經濟文化辦事處與紐西蘭商工辦事處避免所得稅雙重課稅及防杜逃稅協定"
  },
  {
    "PCode": "Y0040024",
    "name": "中華民國財政部賦稅署與新加坡共和國財政部內地稅署關於互免空運事業所得稅換函"
  },
  {
    "PCode": "Y0040025",
    "name": "中華民國財政部賦稅署與新加坡共和國財政部內地稅署關於避免所得稅雙重課稅及防杜逃稅協定換函"
  },
  {
    "PCode": "Y0040026",
    "name": "中華民國政府與南非共和國政府互免海空運輸事業所得稅協定"
  },
  {
    "PCode": "Y0040027",
    "name": "中華民國政府與大韓民國政府間關於互免海空運所得稅協定換文（中譯文）"
  },
  {
    "PCode": "Y0040028",
    "name": "中華民國政府與美利堅合眾國政府間互免海空運所得稅協定之換文"
  },
  {
    "PCode": "Y0040029",
    "name": "中德條約"
  },
  {
    "PCode": "Y0040031",
    "name": "EXCHANGE OF LETTERS BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN CONCERNING THE PRIOR IMPLEMENTATION OF ARTICLE 4 OF THE DRAFT AGREEMENT ON PRIVILEGES, EXEMPTIONS AND IMMUNITIES"
  },
  {
    "PCode": "Y0040032",
    "name": "AGREEMENT ON PRIVILEGES, EXEMPTIONS AND IMMUNITIES BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN"
  },
  {
    "PCode": "Y0040033",
    "name": "MEMORANDUM OF UNDERSTANDING CONCERNING RECIPROCAL EXEMPTION WITH RESPECT TO INCOME TAX ON SHIPPING ENTERPRISES BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE IN TEL-AVIV AND THE ISRAEL ECONOMIC AND CULTURAL OFFICE IN TAIPEI (AD.1998.06.30)"
  },
  {
    "PCode": "Y0040034",
    "name": "MEMORANDUM OF UNDERSTANDING CONCERNING RECIPROCAL EXEMPTION WITH RESPECT TO CERTAIN TAXES ON AIRLINES BETWEEN TAIPEI AIRLINES ASSOCIATION AND AIR MACAU COMPANY LIMITED (AD.1998.12.18)"
  },
  {
    "PCode": "Y0040035",
    "name": "AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE (TECO) AND THE MANILA ECONOMIC AND CULTURAL OFFICE (MECO) FOR THE TEMPORARY ADMISSION OF GOODS (AD.1998.08.19)"
  },
  {
    "PCode": "Y0040036",
    "name": "AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE IN HANOI AND THE VIETNAM ECONOMIC AND CULTURAL OFFICE IN TAIPEI FOR THE AVOIDANCE OF DOUBLE TAXATION AND THE PREVENTION OF FISCAL EVASION WITH RESPECT TO TAXES ON INCOME (AD.1998.04.06)"
  },
  {
    "PCode": "Y0040037",
    "name": "駐荷蘭台北代表處與駐台北荷蘭貿易暨投資辦事處避免所得稅雙重課稅及防杜逃稅協定暨議定書（譯）"
  },
  {
    "PCode": "Y0040038",
    "name": "AGREEMENT BETWEEN THE TAIPEI REPRESENTATIVE OFFICE IN THE NETHERLANDS AND THE NETHERLANDS TRADE AND INVESTMENT OFFICE IN TAIPEI FOR THE AVOIDANCE OF DOUBLE TAXATION AND THE PREVENTION OF FISCAL EVASION WITH RESPECT TO TAXES ON INCOME"
  },
  {
    "PCode": "Y0040039",
    "name": "AGREEMENT BETWEEN THE TAIEPI REPRESENTATIVE OFFICE IN THE UNITED KINGDOM AND THE BRITISH TRADE AND CULTURAL OFFICE, TAIEPI FOR THE AVOIDANCE OF DOUBLE TAXATION AND THE PPREVENTION OF FISCAL EVASION WITH RESPECT TO TAXES ON INCOME OF DOUBLE TAXATION AND THE PREVENTION OF FISCAL EVASION WITH RESPECT TO TAXES ON INCOME AND ON CAPTIAL GAINS"
  },
  {
    "PCode": "Y0040040",
    "name": "AGREEMENT BETWEEN THE REPUBLIC OF CHINA AND THE REPUBLIC OF SENEGAL FOR THE AVOIDANCE OF DOUBLE TAXATION AND THE PREVENTION OF FISCAL EVASION WITH RESPECT TO TAXES ON INCOME"
  },
  {
    "PCode": "Y0040041",
    "name": "AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE REPUBLIC OF MACEDONIA FOR THE AVOIDANCE OF DOUBLE TAXATION AND THE PREVENTION OF FISCAL EVASION WITH RESPECT TO TAXES ON INCOME"
  },
  {
    "PCode": "Y0040042",
    "name": "中華民國政府與馬其頓共和國政府關務合作協定"
  },
  {
    "PCode": "Y0040043",
    "name": "中法關稅條約"
  },
  {
    "PCode": "Y0040044",
    "name": "中荷關稅條約"
  },
  {
    "PCode": "Y0040045",
    "name": "中挪關稅協定"
  },
  {
    "PCode": "Y0040046",
    "name": "中國海關與澳門政府關稅協定"
  },
  {
    "PCode": "Y0040047",
    "name": "中瑞關稅條約"
  },
  {
    "PCode": "Y0040048",
    "name": "中瑞關稅條約之換文"
  },
  {
    "PCode": "Y0040049",
    "name": "中英關稅條約"
  },
  {
    "PCode": "Y0040050",
    "name": "中英關於中國海關與香港政府間關務協定之換文"
  },
  {
    "PCode": "Y0040051",
    "name": "中英修正中國海關與香港政府間關務協定之換文"
  },
  {
    "PCode": "Y0040052",
    "name": "整理中美兩國關稅關係之條約"
  },
  {
    "PCode": "Y0040053",
    "name": "EXCHANGE OF NOTES BETWEEN THE REPUBLIC OF CHINA AND EGYPT FOR PROVISIONAL TARIFF ARRANGEMENT"
  },
  {
    "PCode": "Y0040054",
    "name": "AGREEMENT ON THE ORGANIZATION OF A SYSTEM OF INTERNATIONAL CUSTOMS DEPOSITS WITH CHINA-TAIWAN FOR THE TEMPORARY ADMISSION OF GOODS"
  },
  {
    "PCode": "Y0040055",
    "name": "ORGANIZATION OF A SYSTEM OF INTERNATIONAL CUSTOMS DEPOSITS WITH CHINA TAIWAN FOR THE TEMPORARY ADMISSION OF GOODS PROTOCOL BETWEEN THE GUARANTEEING ASSOCIATIONS"
  },
  {
    "PCode": "Y0040056",
    "name": "MEMORANDUM OF UNDERSTANDING ON CUSTOMS COOPERATION BETWEEN THE DIRECTORATE GENERAL OF CUSTOMS, REPUBLIC OF CHINA AND THE BUREAU OF CUSTOMS REPUBLIC OF THE PHILIPPINES (AD.1992.01.27)"
  },
  {
    "PCode": "Y0040057",
    "name": "AGREEMENT BETWEEN THE TAIPEIC ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN REGARDING MUTUAL ASSISTANCE BETWEEN THEIR DESIGNATED REPRESENTATIVES, THE TAIWAN CUSTOMS ADMINISTRATION AND THE UNITED STATES CUSTOMS ADMINISTRATION"
  },
  {
    "PCode": "Y0040058",
    "name": "駐美國台北經濟文化代表處與美國在台協會間關務互助協定（譯）"
  },
  {
    "PCode": "Y0040059",
    "name": "AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE REPUBLIC OF MACEDONIA REGARDING MUTUAL ASSISTANCE IN CUSTOMS MATTERS"
  },
  {
    "PCode": "Y0040060",
    "name": "台北國際貿易局與新加坡貿易發展局間關於貨物暫准通關證協定"
  },
  {
    "PCode": "Y0040061",
    "name": "中華民國政府與南非共和國政府間關於貨品暫准通關證協定"
  },
  {
    "PCode": "Y0040062",
    "name": "中華民國與歐洲聯盟設立貨品暫准通關國際關稅保證制度協定之附錄（中譯本）"
  },
  {
    "PCode": "Y0040063",
    "name": "駐美國台北經濟文化代表處與美國在台協會間關於貨品暫准通關證協定（中譯本）"
  },
  {
    "PCode": "Y0040064",
    "name": "中華民國對外貿易發展協會與挪威奧斯陸商會間貨品暫准通關執行議定書（譯）"
  },
  {
    "PCode": "Y0040065",
    "name": "PROTOCOL BETWEEN OSLO CHAMBER OF COMMERCE AND CHINA EXTERNAL TRADE DEVELOPMENT COUNCIL ON THE ORGANISATION OF A SYSTEM OF INTERNATIONAL CUSTOMS DEPOSITS FOR THE TEMPORARY ADMISSION OF GOODS (AD.2000.04.06)"
  },
  {
    "PCode": "Y0040066",
    "name": "MEMORANDUM [OF AGREEMENT AND COOPERATION CONCERNING THE MUTUAL IMPLEMENTATION OF THE A.T.A. CARNET SYSTEM BETWEEN THE CHINA EXTERNAL TRADE DEVELOPMENT COUNCIL OF THE REPUBLIC OF CHINA AND THE CHAMBER OF COMMERCE AND INDUSTRY OF THE REPUBLIC OF CHINA AND"
  },
  {
    "PCode": "Y0040067",
    "name": "PROTOCOL BETWEEN THE CHINA EXTERNAL TRADE DEVELOPMENT COUNCIL AND THE SOUTH AFRICAN CHAMBER OF BUSINESS FOR THE IMPLEMENTATION OF THE ROCSA CARNET SYSTEM (AD.1991.07.31)"
  },
  {
    "PCode": "Y0040068",
    "name": "AGREEMENT BETWEEN TAIPEI REPRESENTATIVE OFFICE, NORWAY AND NORWEGIAN TRADE COUNCIL ON THE CPD/CHINA-TAIWAN CARNET FOR THE TEMPORARY ADMISSION OF GOODS (AD.2000.03.13)"
  },
  {
    "PCode": "Y0040069",
    "name": "亞東關係協會與財團法人交流協會貨品暫准通關證協定"
  },
  {
    "PCode": "Y0040070",
    "name": "PROTOCOL BETWEEN THE TEL AVIV CHAMBER OF COMMERCE (TCC) AND THE CHINA EXTERNAL TRADE DEVELOPMENT COUNCIL (CETRA) FOR THE ORGANIZATION OF A SYSTEM OF INTERNATIONAL CUSTOMS DEPOSIT FOR THE TEMPORARY ADMISSION OF GOODS"
  },
  {
    "PCode": "Y0040071",
    "name": "特拉維夫商會與中華民國對外貿易發展協會貨品暫准通關證制度執行議定書及其生效換函（譯）"
  },
  {
    "PCode": "Y0040072",
    "name": "中華民國大使館與塞內加爾共和國經濟推廣基金關於中、塞（迪安尼究地區）蔬菜發展專戶合約"
  },
  {
    "PCode": "Y0040073",
    "name": "中華民國大使館與塞內加爾共和國經濟推廣基金關於中、塞（吉甘秀、哥達、聖路易、捷士及卡達地區）小農業推廣專戶合約"
  },
  {
    "PCode": "Y0040074",
    "name": "中華民國政府與美利堅合眾國政府關於延長「中美發展基金協定」換文"
  },
  {
    "PCode": "Y0040075",
    "name": "中華民國政府與美利堅合眾國政府設立經濟社會發展基金換文"
  },
  {
    "PCode": "Y0040076",
    "name": "中華民國政府與美利堅合眾國政府修訂經濟社會發展基金協定換文"
  },
  {
    "PCode": "Y0040077",
    "name": "中華民國政府與美利堅合眾國政府關於修訂暨延長「中美發展基金協定」換文"
  },
  {
    "PCode": "Y0040078",
    "name": "中華民國與馬其頓共和國成立經濟發展基金協定"
  },
  {
    "PCode": "Y0040079",
    "name": "中澳（門）金融協定（中譯文）"
  },
  {
    "PCode": "Y0040080",
    "name": "中華民國加入中美洲經社發展基金協定"
  },
  {
    "PCode": "Y0040081",
    "name": "中華民國經濟部美利堅合眾國財政部關於發給產地政證明書總協定（譯文）"
  },
  {
    "PCode": "Y0040082",
    "name": "FINANCIAL AGREEMENT BETWEEN THE REPUBLIC OF CHINA AND CANADA"
  },
  {
    "PCode": "Y0040083",
    "name": "SUPPLEMENTARY FINANCIAL AGREEMENT BETWEEN CHINA AND CANADA"
  },
  {
    "PCode": "Y0040084",
    "name": "PARTICIPATION AGREEMENT BETWEEN THE REPUBLIC OF CHINA AND CENTRAL AMERICAN BANK FOR ECONOMIC INTEGRATION"
  },
  {
    "PCode": "Y0040085",
    "name": "ESTABLISHMENT OF A TAIPEI CHINA-EUROPEAN BANK COOPERATION FUND"
  },
  {
    "PCode": "Y0040086",
    "name": "LETTER OF INTENT BETWEEN THE GOVERNMENT OF TAIPEI CHINA AND THE EUROPEAN BANK FOR RECONSTRUCTION AND DEVELOPMENT ON THE TAIPEI CHINA-EUROPEAN BANK COOPERATION FUND (AD.1997.09.25)"
  },
  {
    "PCode": "Y0040087",
    "name": "AGREEMENT BETWEEN THE GOVERNMENT OF TAIPEI CHINA AND THE EUROPEAN BANK FOR RECONSTRUCTION AND DEVELOPMENT ON REPLENISHMENT OF THE TAIPEI CHINA-EUROPEAN BANK COOPERATION FUND (AD.1998.05.09)"
  },
  {
    "PCode": "Y0040088",
    "name": "AGREEMENT BETWEEN THE REPUBLIC OF CHINA AND THE REPUBLIC OF MACEDONIA ON THE ESTABLISHMENT OF THE ECONOMIC DEVELOPMENT FUND"
  },
  {
    "PCode": "Y0040089",
    "name": "中華民國與馬其頓共和國基礎建設協助協定"
  },
  {
    "PCode": "Y0040090",
    "name": "AGREEMENT ON INFRASTRUCTURAL ASSISTANCE BETWEEN THE REPUBLIC OF CHINA AND THE REPUBLIC OF MACEDONIA"
  },
  {
    "PCode": "Y0040091",
    "name": "台北證券暨期貨管理委員會與里約熱內盧證券管理委員會資訊交換瞭解備忘錄（中譯本）"
  },
  {
    "PCode": "Y0040092",
    "name": "台北證券暨期貨管理委員會與聖地雅哥證券暨保險管理委員會資訊交換瞭解備忘錄（中譯本）"
  },
  {
    "PCode": "Y0040093",
    "name": "台北證券暨期貨管理委員會與法蘭克福證券管理委員會資訊交換瞭解備忘錄（中譯本）"
  },
  {
    "PCode": "Y0040094",
    "name": "台北證券暨期貨管理委員會與羅馬證券管理委員會資訊交換瞭解備忘錄（中譯本）"
  },
  {
    "PCode": "Y0040095",
    "name": "台北證券暨期貨管理委員會與吉隆坡證券管理委員會資訊交換瞭解備忘錄（中鐸本）"
  },
  {
    "PCode": "Y0040096",
    "name": "台北證券暨期管理委員會與馬德里證券管理委員會資訊交換瞭解備忘錄"
  },
  {
    "PCode": "Y0040097",
    "name": "台北證券暨期貨管理委員會與斯德哥爾摩金融監理委員會資訊交換瞭解備忘錄"
  },
  {
    "PCode": "Y0040098",
    "name": "台北證券暨期貨管理委員會與布宜諾斯艾利斯證券管理委員會間資訊交換合作瞭解備忘錄"
  },
  {
    "PCode": "Y0040099",
    "name": "台北證券暨期貨管理委員會與澳大利亞證券管理委員會間資訊換函（中譯本）"
  },
  {
    "PCode": "Y0040100",
    "name": "台北證券暨期貨管理委員會與香港證券及期貨事務監察委員會諒解備忘錄"
  },
  {
    "PCode": "Y0040101",
    "name": "台北證券暨期貨管理委員會與奈洛比資本市場管理局相互協助及資訊交換瞭解備忘錄"
  },
  {
    "PCode": "Y0040102",
    "name": "中華民國證券管理委員會與南非共和國金融服務局資訊交換瞭解備忘錄"
  },
  {
    "PCode": "Y0040103",
    "name": "台北證券管理委員會與曼谷證券管理委員會瞭解備忘錄（中譯本）"
  },
  {
    "PCode": "Y0040104",
    "name": "亞東關係協會與財團法人交流協會交換期貨交易資訊協定"
  },
  {
    "PCode": "Y0040105",
    "name": "MINUTES OF THE CCNAA-AIT BANKING AND SECURITIES CONSULTATIONS (AD.1991.05.01)"
  },
  {
    "PCode": "Y0040106",
    "name": "中華民國財政部金融局與薩爾瓦多金融監督管理局資訊交流及管理合作之瞭解備忘錄"
  },
  {
    "PCode": "Y0040107",
    "name": "MEMORANDUM OF UNDERSTANDING ON INFORMATION SHARING AND REGULATORY COOPERATION BETWEEN THE BUREAU OF MONETARY AFFAIRS OF THE MINISTRY OF FINANCE OF THE REPUBLIC OF CHINA AND THE SUPERINTENDENCE OF THE FINANCIAL SYSTEM OF EL SALVADOR"
  },
  {
    "PCode": "Y0040108",
    "name": "中華民國政府與布吉納法索政府間關於醫療援款特別協議"
  },
  {
    "PCode": "Y0040109",
    "name": "中華民國與沙烏地阿拉伯王國沙烏地開發基金臺北市區地下鐵路工程計畫貸款合約（譯文）"
  },
  {
    "PCode": "Y0040110",
    "name": "中華民國政府與沙烏地阿拉伯王國政府關於臺灣地區南北高速公路計劃貸款合約"
  },
  {
    "PCode": "Y0040111",
    "name": "中華民國與日本國政府日圓貸款換文"
  },
  {
    "PCode": "Y0040112",
    "name": "中華民國政府與日本政府日圓貸款協定換文"
  },
  {
    "PCode": "Y0040113",
    "name": "中華民國政府與美利堅合眾國政府修訂經濟援助協定換文"
  },
  {
    "PCode": "Y0040114",
    "name": "中華民國政府與美利堅合眾國政府運用美國政府持有新台幣價款協定"
  },
  {
    "PCode": "Y0040115",
    "name": "中美第二次贈款協定"
  },
  {
    "PCode": "Y0040116",
    "name": "解決中荷庚款換文"
  },
  {
    "PCode": "Y0040117",
    "name": "中華民國政府與布吉納法索政府間關於醫療援款特別協議修訂換文"
  },
  {
    "PCode": "Y0040118",
    "name": "解決中英庚款換文"
  },
  {
    "PCode": "Y0040119",
    "name": "中英關於天津存銀問題換文"
  },
  {
    "PCode": "Y0040120",
    "name": "中美關於美國一九四八年援華法案之換文"
  },
  {
    "PCode": "Y0040121",
    "name": "中華民國政府與美利堅合眾國政府間關於經濟援助之協定"
  },
  {
    "PCode": "Y0040122",
    "name": "修正中美關於經援協定之換文（西元 1949 年 03 月 27 日）"
  },
  {
    "PCode": "Y0040123",
    "name": "修正中美關於經援協定之換文（西元 1950 年 01 月 26 日）"
  },
  {
    "PCode": "Y0040124",
    "name": "中華民國政府與華盛頓進出口銀行間貸款合約（譯文）（西元 1955 年 08 月 04 日）"
  },
  {
    "PCode": "Y0040125",
    "name": "中華民國政府與華盛頓進出口銀行間貸款合約（譯文）（西元 1956 年 09 月 14 日）"
  },
  {
    "PCode": "Y0040126",
    "name": "中華民國政府與華盛頓進出口銀行間貸款合約（譯文）（西元 1957 年 06 月 28 日）"
  },
  {
    "PCode": "Y0040127",
    "name": "FINANCIAL AID AGREEMENT BETWEEN THE REPUBLIC OF CHINA AND GREAT BRITAIN"
  },
  {
    "PCode": "Y0040128",
    "name": "AGREEMENT BETWEEN THE REPUBLIC OF CHINA AND THE UNITED STATES OF AMERICA FOR FINANCIAL AID TO CHINA"
  },
  {
    "PCode": "Y0040129",
    "name": "LOAN AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND AGENCY FOR INTERNATIONAL DEVELOPMENT, U.S.A. (AD.1963.03.12) (484-G-034)"
  },
  {
    "PCode": "Y0040130",
    "name": "LOAN AGREEMENT BETWEEN THE REPUBLIC OF CHINA AND AGENCY FOR INTERNATIONAL DEVELOPMENT, U.S.A. (AD.1963.03.12)  (484-G-035)"
  },
  {
    "PCode": "Y0040131",
    "name": "LOAN AGREEMENT BETWEEN THE REPUBLIC OF CHINA AND AGENCY FOR INTERNATIONAL DEVELOPMENT, U.S.A. (AD.1963.03.12)  (484-G-036)"
  },
  {
    "PCode": "Y0040132",
    "name": "LOAN AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND AGENCY FOR INTERNATIONAL DEVELOPMENT, U.S.A. (AD.1963.10.04)"
  },
  {
    "PCode": "Y0040133",
    "name": "EXCHANGE OF LETTERS BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE UNITED STATES OF AMERICA AMENDIN GCOTTON TEXTILES TRADE AGREEMENT OF OCTOBER 19,1963."
  },
  {
    "PCode": "Y0040134",
    "name": "CREDIT AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE AGENCY FOR INTERNATIONAL DEVELOPMENT OF THE UNITED STATES OF AMERICA (AD.1965.05.05)"
  },
  {
    "PCode": "Y0040135",
    "name": "CREDIT AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE AGENCY FOR INTERNATIONAL DEVELOPMENT OF THE UNITED STATES OF AMERICA (AD.1965.05.24)"
  },
  {
    "PCode": "Y0040136",
    "name": "LOAN AGREEMENT BETWEEN THE MINISTRAY OF FINANCE OF THE REPUBLIC OF CHINA AND THE NATIONAL PLANNING COUNCIL AND THE MINISTRY OF FINANCE OF THE HASHEMITE KINGDOM OF JORDAN IN REGARD TO THE SAFIA-QABA HIGHWAY CONSTRUCTION PROJECT"
  },
  {
    "PCode": "Y0040137",
    "name": "LOAN AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE KINGDOM OF SAUDI ARABIA IN REGARD TO THE ESTABLISHMENT OF TAIWAN AREA NORTH SOUTH FREEWAY PROJECT"
  },
  {
    "PCode": "Y0040138",
    "name": "LOAN AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE KINGDOM OF SAUDI ARABIA FOR FINANCING TAIWAN RAILWAY TRUNKLINE ELECTRIFICATION PROJECT"
  },
  {
    "PCode": "Y0040139",
    "name": "LOAN AGREEMENT BETWEEN THE REPUBLIC OF CHINA AND THE REPUBLIC OF VIETNAM"
  },
  {
    "PCode": "Y0040140",
    "name": "SUPPLEMENTAL AGREEMENT CONCERNING THE LOAN GREEMENT BETWEEN THE REPUBLIC OF CHINA AND THE SAUDI FUND FOR DEVELOPMENT"
  },
  {
    "PCode": "Y0040141",
    "name": "LOAN AGREEMENT FOR TELECOMMUNICATION DEVELOPMENT PROJECT BETWEEN THE REPUBLIC OF CHINA AND THE SAUDI FUND FOR DEVELOPMENT"
  },
  {
    "PCode": "Y0040142",
    "name": "LOAN AGREEMENT FOR TRANSMISSION AND SUBSTATIONS PROJECT BETWEEN THE REPUBLIC OF CHINA AND THE SAUDI FUND FOR DEVELPOMENT"
  },
  {
    "PCode": "Y0040143",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE REPUBLIC OF CHINA AND SOLOMON ISLANDS ON FINANCING RURAL CREDIT PROJECT (AD.1998.07.06)"
  },
  {
    "PCode": "Y0040144",
    "name": "中菲食米借貸協定"
  },
  {
    "PCode": "Y0040145",
    "name": "中英續借劉公島房屋便利換文"
  },
  {
    "PCode": "Y0040146",
    "name": "中美兩國政府關於處理戰時租借物資未動用部分協定（中譯本）"
  },
  {
    "PCode": "Y0040147",
    "name": "LEND-LEASE AGREEMENT BETWEEN THE REPUBLIC OF CHINA AND GREAT BRITAIN"
  },
  {
    "PCode": "Y0040148",
    "name": "AGREEMENT BETWEEN THE GOVERNMENTS OF THE REPUBLIC OF CHINA AND THE UNITED STATES OF AMERICA UNDER SECTION 3(C) OF THE LEND-LEASEACT"
  },
  {
    "PCode": "Y0040149",
    "name": "MINUTES OF THE CCNAA-AIT INSURANCE CONSULTATIONS (AD.1991.03.15)"
  },
  {
    "PCode": "Y0040150",
    "name": "中華民國審計部與尼加拉瓜共和國審計稅署合作協定"
  },
  {
    "PCode": "Y0040151",
    "name": "中華民國審計部與巴拉圭共和國審計部間有關審計事務合作交換意願書"
  },
  {
    "PCode": "Y0040152",
    "name": "中華民國監察院審計部與秘魯共和國審計部合作協定"
  },
  {
    "PCode": "Y0040153",
    "name": "駐英國台北代表處與駐台北英國貿易文化辦事處避免所得稅及財產交易所得稅雙重課稅及防杜逃稅協定"
  },
  {
    "PCode": "Y0040154",
    "name": "AGREEMENT BETWEEN THE TAIPEI REPRESENTATIVE OFFICE IN THE UNITED KINGDOM AND THE BRITISH TRADE AND CULTURAL OFFICE, TAIPEI FOR THE AVOIDANCE OF DOUBLE TAXATION AND THE PREVENTION OF FISCAL EVASION WITH RESPECT TO TAXES ON INCOME AND ON CAPITAL GAINS"
  },
  {
    "PCode": "Y0040155",
    "name": "PROTOCOL ON INFORMATION SHARING AND COOPERATION BETWEEN SECURITIES AND FUTURES COMMISSION OF TAIWAN AND AUSTRALIAN SECURITIES AND INVESTMENTS COMMISSION"
  },
  {
    "PCode": "Y0040156",
    "name": "臺灣財政部證券暨期貨管理委員會與澳洲證券暨投資管理委員會資訊分享及合作議定書（譯）"
  },
  {
    "PCode": "Y0040157",
    "name": "中華民國審計部與巴拿馬共和國審計部合作協定"
  },
  {
    "PCode": "Y0040158",
    "name": "AGREEMENT BETWEEN THE TAIPEI REPRESENTATIVE OFFICE IN BELGIUM AND THE BELGIAN OFFICE, TAIPEI FOR THE AVOIDANCE OF DOUBLE TAXATION AND THE PREVENTION OF FISCAL EVASION WITH RESPECT TO TAXES ON INCOME"
  },
  {
    "PCode": "Y0040159",
    "name": "駐比利時代表處與比利時臺北辦事處避免所得稅雙重課稅及防杜逃稅協定（中譯本）"
  },
  {
    "PCode": "Y0040160",
    "name": "AGREEMENT BETWEEN THE TAIPEI REPRESENTATIVE OFFICE IN DENMARK AND THE DANISH TRADE ORGANISATIONS’ TAIPEI OFFICE FOR THE AVOIDANCE OF DOUBLE TAXATION AND THE PREVENTION OF FISCAL EVASION WITH RESPECT TO TAXES ON INCOME"
  },
  {
    "PCode": "Y0040161",
    "name": "駐丹麥臺北代表處與丹麥商務辦事處避免所得稅雙重課稅及防杜逃稅協定（譯）"
  },
  {
    "PCode": "Y0040162",
    "name": "ORGANIZATION OF A SYSTEM OF INTERNATIONAL CUSTOMS DEPOSITS IN RESPECT OF CARNETS FOR TEMPORARY ADMISSION OF GOODS BETWEEN CPD CANADA AND CHINA-TAIWAN, PROTOCOL CONCLUDED BETWEEN THE CANADIAN CHAMBER OF COMMERCE AND THE CHINA EXTERNAL TRADE DEVELOPMENT COUNCIL (CETER)-ACTING AS GUARANTEEING ASSOCIATIONS FOR CANADA AND CHINA-TAIWAN RESPECTIVELY (AD.1994.11.10)"
  },
  {
    "PCode": "Y0040163",
    "name": "MUTUAL ASSISTANCE ADMINISTATIVE ARRANGEMENT [BETWEEN THE SECURITIES AND EXCHANGE COMMISSION IN TAPIEI AND THE COMMISSION DES OPERATIONS DE BOURSE IN PARIS] (AD.1994.06.20)"
  },
  {
    "PCode": "Y0040164",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN CHINA AIRLINES LIMITED AND THAI AIRWAYS INTERNATIONAL LIMITED CONCERNING THE EXEMPTION FROM BUSINESS TAX LEVIED ON REVENUE DERIVED FROM THE OPERATION OF AIRCRAFT IN INTERNATIONAL TRAFFIC (AD.1989.3.28)"
  },
  {
    "PCode": "Y0040165",
    "name": "EXCHANGE OF LETTERS BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN ON THE RESULTS OF TARIFF DISCUSSIONS OF JANUARY 1994 (AD.1994.04.27)"
  },
  {
    "PCode": "Y0040166",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE BOARD OF FOREIGN TRADE IN TAIPEI AND THE NEW ZEALAND COMMERCE AND INDUSTRY OFFICE ON NZCIO/BOFT CARNET FOR THE TEMPORARY ADMISSION OF GOODS (AD.1993.12.02)"
  },
  {
    "PCode": "Y0040167",
    "name": "PROTOCOL BETWEEN THE CHINA EXTERNAL TRADE DEVELOPMENT COUNCIL AND THE WELLINGTON CHAMBER OF COMMERCE FOR THE IMPLEMENTATION OF THE NZCIO/BOFT CARNET SYSTEM (AD.1994.01.20)"
  },
  {
    "PCode": "Y0040168",
    "name": "ORGANIZATION OF A SYSTEM OF INTERNATIONAL CUSTOMS DEPOSITS WITH CHINA-TAIWAI FOR THE TEMPORARY ADMISSION OF GOODS PROTOCOL BETWEEN THE GUARANTEEING ASSOCIATIONS IN CHINA-TAIWAN AND IN SWEDEN (AD.1993.12.23)"
  },
  {
    "PCode": "Y0040169",
    "name": "AGREEMENT BETWEEN THE TAIPEI TRADE TOURISM AND INFORMATION OFFICE AND THE SWEDISH TRADE COUNCIL ON THE CPD/CHINA-TAIWAN CARNET FOR THE TEMPORARY ADMISSION OF GOODS. (AD.1994.01.10)"
  },
  {
    "PCode": "Y0040170",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE SECURITIES AND EXCHANGE COMMISSION IN TAIPEI AND THE MONETARY AUTHORITY OF SINGAPORE ON THE EXCHANGE OF INFORMATION CONCERNING COMMODITY FUTURES AND OPTIONS (AD.1993.02.08)"
  },
  {
    "PCode": "Y0040171",
    "name": "MEMORANDUM ON THE EXCHANGE OF INFORMATION BETWEEN THE SECURITIES AND INVESTMENTS BOARD OF THE UNITED KINGDOM AND THE SECURITIES AND EXCHANGE COMMISSION IN TAIPEI (AD.1993.06.16)"
  },
  {
    "PCode": "Y0040172",
    "name": "MEMORADUM OF UNDERSTANDING BETWEEN THE AMERICAN INSTITUTE IN TAIWAN AND THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS ON THE EXCHANGE OF INFORMATION CONCERNING COMMODITY FUTURES AND OPTIONS MATTERS (AD.1992.07.24)"
  },
  {
    "PCode": "Y0040173",
    "name": "AGREEMENT BETWEEN THE TAIPEI MISSION IN SWEDEN AND THE SWEDISH TRADE COUNCIL FOR THE AVOIDANCE OF DOUBLE TAXATION AND THE PREVENTION OF FISCAL EVASION WITH RESPECT TO TAXES ON INCOME"
  },
  {
    "PCode": "Y0040174",
    "name": "駐瑞典台北代表團與瑞典貿易委員會避免所得稅雙重課稅及防杜逃稅協定（譯）"
  },
  {
    "PCode": "Y0040175",
    "name": "PROTOCOL BETWEEN TAIWAN EXTERNAL TRADE DEVELOPMENT COUNCIL AND MALAYSIAN INTERNATIONAL CHAMBER OF COMMERCE AND INDUSTRY FOR THE TEMPORARY ADMISSION OF GOODS"
  },
  {
    "PCode": "Y0040176",
    "name": "PROTOCOL OF ACCESSION OF THE SEPARATE CUSTOMS TERRITORY OF TAIWAN, PENGHU, KINMEN AND MATSU"
  },
  {
    "PCode": "Y0040177",
    "name": "臺灣、澎湖、金門、馬祖個別關稅領域加入議定書（中譯文）"
  },
  {
    "PCode": "Y0040178",
    "name": "中華民國與塞內加爾共和國政府間有關資助興建婦女輔導及訓練中心計畫議定書"
  },
  {
    "PCode": "Y0040181",
    "name": "APPENDIX NO.2 TO THE AGREEMENT BETWEEN AIT AND CCNAA FOR TECHNICAL ASSISTANCE IN TAX ADMINISTRATION (AD.1990.4.2)"
  },
  {
    "PCode": "Y0040182",
    "name": "WORK PLAN FOR TAIWAN MANGO TREATMENT AND PRECLEARANCE [BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN] (AD.1993.04.28)"
  },
  {
    "PCode": "Y0040183",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE BOARD OF FOREIGN TRADE IN TAIPEI AND THE AUSTRALIAN COMMERCE AND INDUSTRY OFFICE ON THE VECCI/CETRA GARNET FOR THE TEMPORARY ADMISSION OF GOODS (AD.1995.11.21)"
  },
  {
    "PCode": "Y0040184",
    "name": "PROTOCOL BETWEEN THE CHINA EXTERNAL TRADE DEVELOPMENT COUNCIL AND THE VICTORIAN EMPLOYERS' CHAMBER OF COMMERCE AND INDUSTRY ON THE VECCI/CETRA CARNET FOR THE TEMPORARY ADMISSION OF GOODS (AD.1996.01.03)"
  },
  {
    "PCode": "Y0040185",
    "name": "AGREEMENT BETWEEN THE HUNGARIAN CHAMBER OF COMMERCE AND INDUSTRY AND THE CHINA EXTERNAL TRADE DEVELOPMENT COUNCIL ON THE HCCI/CETRA GARNET FOR THE TEMPORARY ADMISSION OF GOODS (AD.1996.08.19)"
  },
  {
    "PCode": "Y0040186",
    "name": "EXCHANGE OF NOTER CONCERNING AN AGREEMENT GOVERNING THE SALE OF U.S. CONGUESSIONAL COINS IN TAIWAN BETWEEN CCNAA ADN AIT (AD.1990.2.5)"
  },
  {
    "PCode": "Y0040187",
    "name": "[EXCHANGE OF LETTERS BETWEEN THE BOARD OF FOREIGN TRADE, MINISTRY OF ECONOMIC AFFAIRS, REPUBLIC OF CHINA AND THE CANADIAN TRADE OFFICE IN TAIPEI FOR THE ENTRY INTO FORCE OF THE PROTOCOL CONCLUDED IN 1994 BETWEEN THE CANADIAN CHAMBER OF COMMERCE AND THE CHINA EXTERNAL TRADE DEVELOPMENT COUNCIL (CETRA) FOR THE ORGANIZATION OF A SYSTEM OF INTERNATIONAL CUSTOMS DEPOSITS IN RESPECT OF GARNETS FOR TEMPORARYJADMISSION OF GOODS] (AD.1996.04.22)"
  },
  {
    "PCode": "Y0040188",
    "name": "AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE IN TEL AVIV AND THE ISRAEL ECONOMIC AND CULTURAL OFFICE IN TAIPEI FOR THE AVOIDANCE OF DOUBLE TAXATION AND THE PREVENTION OF FISCAL EVASION WITH RESPECT TO TAXES ON INCOME"
  },
  {
    "PCode": "Y0040189",
    "name": "駐臺拉維夫臺北經濟文化辦事處與駐臺北以色列經濟文化辦事處避免所得稅雙重課稅及防杜逃稅協定（中文譯文）"
  },
  {
    "PCode": "Y0040190",
    "name": "AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE IN TEL AVIV AND THE ISRAEL ECONOMIC AND CULTURAL OFFICE IN TAIPEI REGARDING MUTUAL ASSISTANCE IN CUSTOMS MATTERS"
  },
  {
    "PCode": "Y0040191",
    "name": "INTERNATIONAL ASSOCIATION OF INSURANCE SUPERVISORS MULTILATERAL MEMORANDUM OF UNDERSTANDING ON COOPERATION AND INFORMATION EXCHANGE (IAIS MMoU)"
  },
  {
    "PCode": "Y0040192",
    "name": "國際保險監理官協會合作與資訊交換多邊協定備忘錄（中譯本）"
  },
  {
    "PCode": "Y0040193",
    "name": "加拿大金融機構監理總署及駐加拿大臺北經濟文化代表處間關於相互合作之瞭解備忘錄"
  },
  {
    "PCode": "Y0040194",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE OFFICE OF THE SUPERINTENDENT OF FINANCIAL INSTITUTIONS CANADA AND THE TAIPEI ECONOMIC AND CULTURAL OFFICE, CANADA CONCERNING MUTUAL COOPERATION"
  },
  {
    "PCode": "Y0040195",
    "name": "亞東關係協會與財團法人交流協會間關於臺北市日僑學校租用臺灣銀行及財政部國有財產局經管土地租金計收之瞭解備忘錄"
  },
  {
    "PCode": "Y0040196",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE FINANCIAL SUPERVISORY COMMISSION, TAIWAN, R.O.C. AND THE INSURANCE COMMISSION OF JORDAN CONCERNING MUTUAL COOPERATION"
  },
  {
    "PCode": "Y0040197",
    "name": "中華民國金融監督管理委員會與約旦保險監理委員會雙邊合作瞭解備忘錄（中譯本）"
  },
  {
    "PCode": "Y0040198",
    "name": "CONVENTION BETWEEN THE REPUBLIC OF CHINA AND THE REPUBLIC OF PARAGUAY FOR THE AVOIDANCE OF DOUBLE TAXATION AND THE PREVENTION OF FISCAL EVASION WITH RESPECT TO TAXES ON INCOME"
  },
  {
    "PCode": "Y0040199",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN TAIWAN FINANCIAL SUPERVISORY COMMISSION AND DUBAI FINANCIAL SERVICES AUTHORITY"
  },
  {
    "PCode": "Y0040200",
    "name": "臺灣金融監督管理委員會與杜拜金融服務總署瞭解備忘錄（中譯本）"
  },
  {
    "PCode": "Y0040201",
    "name": "EXCHANGE OF LETTERS BETWEEN THE AUSTRALIAN PRUDENTIAL REGULATION AUTHORITY (APRA) AND THE FINANCIAL SUPERVISORY COMMISSION (FSC)"
  },
  {
    "PCode": "Y0040202",
    "name": "臺灣金融監督管理委員會與澳洲審慎監理局換文協定（中譯本）"
  },
  {
    "PCode": "Y0040203",
    "name": "臺灣金融監督管理委員會與法國銀行監理委員會共同合作及資訊交換瞭解備忘錄"
  },
  {
    "PCode": "Y0040204",
    "name": "AGREEMENT BETWEEN THE FINANCIAL SUPERVISORY COMMISSION TAIWAN, R.O.C. AND THE COMMISSION BANCAIRE REGARDING MUTUAL CO-OPERATION AND EXCHANGE OF INFORMATION IN THE PERFORMANCE OF BANKING AND PRUDENTIAL SUPERVISION"
  },
  {
    "PCode": "Y0040205",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE SECURITIES AND EXCHANGE BOARD OF INDIA AND THE FINANCIAL SUPERVISORY COMMISSION, TAIWAN ON EXCHANGE OF INFORMATION FOR CO-OPERATION, CONSULTATION AND TECHNICAL ASSISTANCE"
  },
  {
    "PCode": "Y0040206",
    "name": "臺灣金融監督管理委員會與印度證券管理委員會資訊交換瞭解備忘錄中文參考譯文"
  },
  {
    "PCode": "Y0040207",
    "name": "EXCHANGE OF LETTERS BETWEEN FINANCIAL SUPERVISORY COMMISSION, CHINESE TAIPEI AND THE NETHERLANDS AUTHORITY FOR THE FINANCIAL MARKET"
  },
  {
    "PCode": "Y0040208",
    "name": "臺灣金融監督管理委員會與荷蘭金融市場管理局換文（中譯文）"
  },
  {
    "PCode": "Y0040209",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN JORDAN SECURITIES COMMISSION AND FINANCIAL SUPERVISORY COMMISSION TAIWAN REGARDING SECURITIES AND FUTURES REGULATORY COOPERATION"
  },
  {
    "PCode": "Y0040210",
    "name": "臺灣金融監督管理委員會與約旦證券管理委員會資訊交換瞭解備忘錄中文參考譯文"
  },
  {
    "PCode": "Y0040211",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE BANGKO SENTRAL NG PILIPINAS (BSP) AND THE FINANCIAL SUPERVISORY COMMISSION (FSC) OF TAIWAN"
  },
  {
    "PCode": "Y0040212",
    "name": "臺灣金融監督管理委員會與菲律賓中央銀行瞭解備忘錄中文參考翻譯"
  },
  {
    "PCode": "Y0040213",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE FINANCIAL SUPERVISORY COMMISSION OF TAIWAN AND THE FINANCIAL SERVICES BOARD OF THE REPUBLIC OF SOUTH AFRICA ON THE EXCHANGE OF INFORMATION FOR CO-OPERATION AND CONSULTATION"
  },
  {
    "PCode": "Y0040214",
    "name": "MEMORANDUM OF UNDERSTANDING ("
  },
  {
    "PCode": "Y0040215",
    "name": "臺灣行政院金融監督管理委員會與英國金融監理總署瞭解備忘錄"
  },
  {
    "PCode": "Y0040216",
    "name": "MEMORANDUM OF UNDERSTANDING ON THE EXCHANGE OF INFORMATION BETWEEN THE FINANCIAL SUPERVISORY COMMISSION OF TAIWAN AND THE CAPITAL MARKETS BOARD (SERMAYE PIYASASI KURULU) OF TURKEY"
  },
  {
    "PCode": "Y0040217",
    "name": "臺灣金融監督管理委員會與土耳其資本市場管理局資訊交換瞭解備忘錄中文參考譯文"
  },
  {
    "PCode": "Y0040218",
    "name": "臺澎金馬個別關稅領域與歐盟依據 GATT 1994  第 24:6 及 28 條之換文協定關於捷克共和國、愛沙尼亞共和國、賽普勒斯共和國、拉脫維亞共和國、立陶宛共和國、匈牙利共和國、馬爾他共和國、波蘭共和國、斯洛維尼亞共和國及斯洛伐克共和國加入歐盟之關稅減讓表修改（中譯本）"
  },
  {
    "PCode": "Y0040219",
    "name": "多晶片積體電路免稅協定"
  },
  {
    "PCode": "Y0040220",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE SEPARATE CUSTOMS TERRITORY OF TAIWAN, PENGHU, KINMEN AND MATSU AND THE AGENCY FOR INTERNATIONAL TRADE INFORMATION AND COOPREATION"
  },
  {
    "PCode": "Y0040221",
    "name": "駐法國台北代表處與法國在台協會建立避免所得稅雙重課稅及防杜逃稅機制之協定"
  },
  {
    "PCode": "Y0040222",
    "name": "駐匈牙利代表處與匈牙利駐臺北貿易辦事處避免所得稅雙重課稅及防杜逃稅協定"
  },
  {
    "PCode": "Y0040223",
    "name": "駐馬來西亞台北經濟文化辦事處與駐台北馬來西亞友誼及貿易中心避免所得稅雙重課稅及防杜逃稅協定"
  },
  {
    "PCode": "Y0040224",
    "name": "Arrangement for the avoidance of double taxation and the prevention of fiscal evasion with respect to taxes on income to be implemented by the Taiwan Taxation Agency and the French Public Finance General Directorate"
  },
  {
    "PCode": "Y0040225",
    "name": "AGREEMENT BETWEEN THE TAIPEI REPRESENTATIVE OFFICE IN HUNGARY AND THE HUNGARIAN TRADE OFFICE IN TAIPEI FOR THE AVOIDANCE OF DOUBLE TAXATION AND THE PREVENTION OF FISCAL EVASION WITH RESPECT TO TAXES ON INCOME"
  },
  {
    "PCode": "Y0040226",
    "name": "AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE IN MALAYSIA AND THE MALAYSIAN FRIENDSHIP AND TRADE CENTRE IN TAIPEI FOR THE AVOIDANCE OF DOUBLE TAXATION AND THE PREVENTION OF FISCAL EVASION WITH RESPECT TO TAXES ON INCOME"
  },
  {
    "PCode": "Y0040227",
    "name": "AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE KINGDOM OF SWAZILAND FOR THE AVOIDANCE OF DOUBLE TAXATION AND THE PREVENTION OF FISCAL EVASION WITH RESPECT TO TAXES ON INCOME"
  },
  {
    "PCode": "Y0040228",
    "name": "AGREEMENT BETWEEN THE REPUBLIC OF CHINA AND THE REPUBLIC OF THE GAMBIA FORTHE AVOIDANCE OF DOUBLE TAXATION AND THE PREVENTION OF FISCAL EVASION WITH RESPECT TO TAXES ON INCOME"
  },
  {
    "PCode": "Y0040229",
    "name": "AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE IN NEW ZEALAND AND THE NEW ZEALAND COMMERCE AND INDUSTRY OFFICE FOR THE AVOIDANCE OF DOUBLE TAXATION AND THE PREVENTION OF FISCAL EVASION WITH RESPECT TO TAXES ON INCOME"
  },
  {
    "PCode": "Y0040230",
    "name": "AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE AND THE AUSTRALIAN COMMERCE AND INDUSTRY OFFICE CONCERNING THE AVOIDANCE OF DOUBLE TAXATION AND THE PREVENTION OF FISCAL EVASION WITH RESPECT TO TAXES ON INCOME"
  },
  {
    "PCode": "Y0040231",
    "name": "AGREEMENT BETWEEN THE REPUBLIC OF CHINA AND THE REPUBLIC OF SOUTH AFRICA FOR THE AVOIDANCE OF DOUBLE TAXATION AND THE PREVENTION OF FISCAL EVASION WITH RESPECT TO TAXES ON INCOME"
  },
  {
    "PCode": "Y0040232",
    "name": "AGREEMENT BETWEEN THE TAIPEI ECONOMIOC AND TRADE OFFICE AND THE INDONESIAN ECONOMIC AND TRADE OFFICE TO TAIPEI FOR THE AVOIDANCE OF DOUBLE TAXATION AND THE PREVENTION OF FISCAL EVASION WITH RESPECT TO TAXES ON INCOME"
  },
  {
    "PCode": "Y0040233",
    "name": "EXCHANGE OF LETTERS BETWEEN TAXATION DEPARTMENT OF MINISTRY OF FINANCE, REPUBLIC OF CHINA AND INLAND REVENUE COMMISSION, REPUBLIC OF SINGAPORE CONSTITUTING AN AGREEMENT FOR THE AVOIDANCE OF DOUBLE TAXATION AND THE PREVENTION OF FISCAL EVASION WITH RESPECT TO TAXES ON INCOME"
  },
  {
    "PCode": "Y0040234",
    "name": "AGREEMENT ON DUTY-FREE TREATMENT OF MULTI-CHIP INTEGRATED CIRCUITS (MCPS)"
  },
  {
    "PCode": "Y0040235",
    "name": "台北證券期貨管理委員會與羅馬證券管理委員會有關 1997 年 11 月 5  日簽署之瞭解備忘錄之換文"
  },
  {
    "PCode": "Y0040236",
    "name": "EXCHANGE OF LETTERS REGARDING MEMORANDUM OF UNDERSTANDING SIGNED ON 5TH NOVEMBER 1997 BETWEEN THE COMMISSIONE NAZIONALE PER LE SOCIETA E LA BORSA IN ROME AND THE SECURITIES AND FUTURES COMMISSION IN TAIPEI"
  },
  {
    "PCode": "Y0040237",
    "name": "AGREEMENT IN THE FORM OF AN EXCHANGE OF LETTERS BETWEEN THE EUROPEAN COMMUNITY AND THE SEPARATE CUSTOMS TERRITORY OF TAIWAN, PENGHU, KINMEN AND MATSU PURSUANT TO ARTICLE XXIV:6 AND ARTICLE XXVIII OF THE GENERAL AGREEMENT ON TARIFFS AND TRADE(GATT)1994 RELATING TO THE MODIFICATION OF CONCESSIONS IN THE SCHEDULES OF THE CZECH REPUBLIC, THE REPUBLIC OF ESTONIA, THE REPUBLIC OF CYPRUS,THE REPUBLIC OF LATVIA, THE REPUBLIC OF LITHUANIA,THE REPUBLIC OF HUNGARY, THE REPUBLIC OF MALTA,THE REPUBLIC OF POLAND, THE REPUBLIC OF SLOVENIA AND THE SLOVAK REPUBLIC IN THE COURSE OF THEIR ACCESSION TO THE EUROPEAN UNION"
  },
  {
    "PCode": "Y0040238",
    "name": "駐新德里台北經濟文化中心與駐台北印度－台北協會避免所得稅雙重課稅及防杜逃稅協定"
  },
  {
    "PCode": "Y0040239",
    "name": "AGREEMENT BETWEEN TAIPEI ECONOMIC AND CULTURAL CENTER IN NEW DELHI AND INDIA-TAIPEI ASSOCIATION IN TAIPEI FOR THE AVOIDANCE OF DOUBLE TAXATION AND THE PREVENTION OF FISCAL EVASION WITH RESPECT TO TAXES ON INCOME"
  },
  {
    "PCode": "Y0040240",
    "name": "中華民國財政部與斯洛伐克共和國財政部避免所得稅雙重課稅及防杜逃稅協定"
  },
  {
    "PCode": "Y0040241",
    "name": "Agreement between The Ministry of Finance of the Republic of China (Taiwan) and The Ministry of Finance of the Slovak Republic For The Avoidance of Double Taxation and the Prevention of Fiscal Evasion with Respect to Taxes on Income"
  },
  {
    "PCode": "Y0040242",
    "name": "中華民國與巴拉圭共和國避免所得稅雙重課稅及防杜逃稅協定補充協議"
  },
  {
    "PCode": "Y0040243",
    "name": "SUPPLEMENT TO THE "
  },
  {
    "PCode": "Y0040244",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN CUSTOMS SERVICE OF TAIWAN AND CUSTOMS SERVICE OF THE REPUBLIC OF POLAND FOR COMBAT OF CUSTOMS FRAUD"
  },
  {
    "PCode": "Y0040245",
    "name": "臺灣海關與波蘭海關間關於打擊關務詐欺行為瞭解備忘錄（中譯本）"
  },
  {
    "PCode": "Y0050001",
    "name": "AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE REPUBLIC OF MARSHALL ISLANDS ON PROMOTION AND RECIPROCAL PROTECTION OF INVESTMENTS (AD.1999.05.01)"
  },
  {
    "PCode": "Y0050002",
    "name": "中華民國與馬其頓共和國政府投資促進暨相互保護協定"
  },
  {
    "PCode": "Y0050003",
    "name": "中華民國政府與布吉納法索政府間相互促進暨保障投資協定"
  },
  {
    "PCode": "Y0050004",
    "name": "中華民國政府與塞內加爾共和國政府間相互促進暨保障投資協定"
  },
  {
    "PCode": "Y0050005",
    "name": "中華民國政府與尼加拉瓜共和國政府投資保障協定"
  },
  {
    "PCode": "Y0050006",
    "name": "中華民國與巴拿馬共和國投資待遇及保護協定"
  },
  {
    "PCode": "Y0050007",
    "name": "中華民國政府與巴拉圭共和國政府相互投資保證協定"
  },
  {
    "PCode": "Y0050008",
    "name": "台北經濟部與布宜諾斯艾利斯經濟暨公共工程與服務部關於投資促進及保護協定"
  },
  {
    "PCode": "Y0050009",
    "name": "中華民國政府與奈及利亞聯邦共和國政府間投資促進暨保護協定"
  },
  {
    "PCode": "Y0050010",
    "name": "駐越南台北經濟文化辦事處和駐台北越南經濟文化辦事處投資促進和保護協定"
  },
  {
    "PCode": "Y0050011",
    "name": "中華民國與薩爾瓦多共和國相互促進及投資保障協定"
  },
  {
    "PCode": "Y0050012",
    "name": "中華民國政府與馬拉威共和國政府投資保證協定"
  },
  {
    "PCode": "Y0050013",
    "name": "中華民國政府與賴索托王國政府間投資促進與保護協定"
  },
  {
    "PCode": "Y0050014",
    "name": "中華民國與巴拉圭共和國間之投資協定"
  },
  {
    "PCode": "Y0050015",
    "name": "中華民國政府與美利堅合眾國政府間投資保證協定有關投資核准程序之換文"
  },
  {
    "PCode": "Y0050016",
    "name": "中華民國政府與美利堅合眾國政府投資保證協定之換文"
  },
  {
    "PCode": "Y0050018",
    "name": "中華民國政府與瓜地馬拉共和國政府間投資促進及保護協定"
  },
  {
    "PCode": "Y0050019",
    "name": "中美關於保證美國投資制度換文"
  },
  {
    "PCode": "Y0050020",
    "name": "修正中美投資保障制度協定之換文"
  },
  {
    "PCode": "Y0050021",
    "name": "AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE AND THE MANILA ECONOMIC AND CULTURAL OFFICE FOR THE PROMOTION AND PROTECTION OF INVESTMENTS (AD.1992.02.28)"
  },
  {
    "PCode": "Y0050022",
    "name": "AGREEMENT OF COOPERATION ON THE PROMOTION OF INVESTMENTS BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE REPUBLIC OF SOUTH AFRICA (AD.1991.11.15)"
  },
  {
    "PCode": "Y0050023",
    "name": "AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE KINGDOM OF SWAZILAND ON THE PROMOTION AND RECIPROCAL PROTECTION OF INVESTMENTS (AD.1998.03.03)"
  },
  {
    "PCode": "Y0050024",
    "name": "AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE BELIZE ON THE PROTECTION AND RECIPROCAL PROTECTION OF INVESTMENTS (AD.1999.01.16)"
  },
  {
    "PCode": "Y0050025",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN HUNGRIAN INVESTMENT AND TRADE DEVELOPMENT AGENCY IN BUDAPEST AND INDUSTRIAL DEVELOPMENT AND INVESTMENT CENTER IN TAIPEI ON INVESTMENT COOPERATION (AD.1999.07.29)"
  },
  {
    "PCode": "Y0050026",
    "name": "中華民國政府與瓜地馬拉共和國政府間派遣中美洲投資貿易服務團協定"
  },
  {
    "PCode": "Y0050027",
    "name": "中華民國政府與賴比瑞亞共和國政府投資促進暨相互保護協定"
  },
  {
    "PCode": "Y0050028",
    "name": "AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE REPUBLIC OF LIBERIA ON THE PROMOTION AND RECIPROCAL PROTECTION OF INVESTMENTS"
  },
  {
    "PCode": "Y0050029",
    "name": "中華民國政府與多明尼加共和國政府間投資促進暨保護協定（譯）"
  },
  {
    "PCode": "Y0050030",
    "name": "AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE REPUBLIC OF MACEDONLA ON THE PROMOTION AND RECIPROCAL PROTECTION OF INVESTMENTS"
  },
  {
    "PCode": "Y0050031",
    "name": "AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE REPUBLIC OF GUATEMALA FOR THE PROMOTION AND PROTECTION OF INVESTMENTS"
  },
  {
    "PCode": "Y0050032",
    "name": "AGREEMENT OF COOPERATION BETWEEN THE INDUSTRIAL DEVELOPMENT & INVESTMENT CENTER IN TAIPEI AND THE ECONOMIC DEVELOPMENT CORPORATION OF THE STATE OF BREMEN ON THE PROMOTION OF INVESTMENTS (A.D.1990.7.9)"
  },
  {
    "PCode": "Y0050033",
    "name": "AGREEMENT OF COOPERATION BETWEEN INDUSTRIAL DEVELOPMENT AND INVESTMENT CENTER, MOEA, TAIWAN, R.O.C. AND HAMBURG BUSINESS DEVELOPMENT CORPORATION ON THE PROMOTION OF INVESTMENTS (A.D.1990.10.26)"
  },
  {
    "PCode": "Y0050034",
    "name": "AGREEMENT OF COOPERATION BETWEEN INDUSTRIAL DEVELOPMENT AND INVESTMENT CENTER, MOEA, TAIWAN, R.O.C. AND GESELLLSCHAFT FUR WIRTSHAFTLICHE ZUSAMMENARBEIT BADEN-WURTTEMBERG MBH ON THE PROMOTION OF INVESTMENTS (A.D.1990.11.23)"
  },
  {
    "PCode": "Y0050035",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE TAIPEI ECONOMIC AND TRADE OFFICE AND THE INDONESIAN CHAMBER OF COMMERCE IN TAIPEI CONCERNING COOPERATION FOR THE PROMOTION OF INVESTMENT (A.D.1990.2.9)"
  },
  {
    "PCode": "Y0050036",
    "name": "AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND TRADE OFFICE AND THE INDONESIAN CHAMBER OF COMMERCE TO TAIPEI FOR THE PROMOTION AND PROTECTION OF INVESTMENTS (A.D.1990.12.19)"
  },
  {
    "PCode": "Y0050037",
    "name": "AGREEMENT OF COOPREATION BETWEEN THE INDUSTRIAL DEVELOPMENT & INVESTMENT CENTRE IN TAIPEI AND THE INDUSTRIAL DEVELOPMENT AUTHORITY OF IRELADN ON THE PROMOTION OF INVESTMENTS (A.D.1990.5.12)"
  },
  {
    "PCode": "Y0050038",
    "name": "MEMORANDUM OF UNDERSTANDING [BETWEEN THE INDUSTRIAL DEVELOPMENT & INVESTMENT CENTER IN TAIPEI AND THE AUSTRALIAN COMMERCE AND INDUSTRY OFFICE] ON THE PROMOTION OF INVESTMENT AND TECHNOLOGY TRANSFER (AD.1993.08.17)"
  },
  {
    "PCode": "Y0050039",
    "name": "[AGREEMENT BETWEEN THE INDUSTRIAL DEVELOPMENT & INVESTMENT CENTER IN TAIPEI AND THE MINISTRY OF THE BRUSSELS-CAPITAL REGION, ADMINISTRATION OF ECONOMY AND EMPLOYMENT] (AD.1993.09.23)"
  },
  {
    "PCode": "Y0050040",
    "name": "[AGREEMENT BETWEEN THE INDUSTRIAL DEVELOPMENT & INVESTMENT CENTER IN TAIPEI AND FIOC-FLANDERS' INVESTMENT OFFICE] (AD.1993.09.23)"
  },
  {
    "PCode": "Y0050041",
    "name": "[AGREEMENT BETWEEN THE INDUSTRIAL DEVELOPMENT & INVESTMENT CENTER IN TAIPEI AND OFFICE FOR FOREIGN INVESTORS OF WALLONIA REGION] (AD.1993.09.23)"
  },
  {
    "PCode": "Y0050042",
    "name": "AGREEMENT BETWEEN THE INDUSTRIAL DEVELOPMENT & INVESTMENT CENTER IN TAIPEI AND THE ECONOMIC DEVELOPMENT BOARD IN SINGAPORE ON THE PROMOTION & PROTECTION OF INVESTIMENTS (AD.1990.4.9)"
  },
  {
    "PCode": "Y0050043",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE MANILA ECONOMIC AND CULTURAL OFFICE (PARTY A) AND THE TAIPEI ECONOMIC AND CULTURAL OFFICE (PARTY B) ON THE PROMOTION OF INVESTMENTS AND EXPORTS IN THE TEXTILE AND APPAREL INDUSTRY (AD.1994.07.02)"
  },
  {
    "PCode": "Y0050044",
    "name": "MEMORADUM OF UNDERSTANDING ON THE PROMOTION OF INVESTMENT [BETWEEN THE INDUSTRIAL DEVELOPMENT & INVESTMENT CENTER IN TAIPEI AND INVESTMENT TRANSACTION CENTER IN HANOI] (AD.1993.07.29)"
  },
  {
    "PCode": "Y0050045",
    "name": "AGREEMENT BETWEEN THE MALAYSIAN FRIENDSHIP AND TRADE CENTEREM TAIPEI AND THE TAIPEI ECONOMIC AND CULTURAL OFFICE IN MALAYSIA FOR THE PROMOTION AND PROTECTION OF INVESTMENTS (AD.1993.02.18)"
  },
  {
    "PCode": "Y0050046",
    "name": "INVESTMENT PROMOTION & COOPERATION AGREEMENT BETWEEN INDUSTRIAL DEVELOPMENT & INVESTMENT CENTER, M.O.E.A. IN TAIPEI AND BANCO NACIONAL DE COMERCIO EXTERIOR, S.N.C. IN MEXICO CITY (AD.1993.10.26)"
  },
  {
    "PCode": "Y0050047",
    "name": "中華民國政府與瓜地馬拉共和國政府間派遣中美洲投資貿易服務團協定換文續約"
  },
  {
    "PCode": "Y0050048",
    "name": "AGREEMENT ON GO-OPERATION BETWEEN CZECH INVEST (THE CZECH AGENCY FOR FOREIGN INVESTMENT) PRAGUE AND INDUSTRIAL DEVELOPMENT AND INVESTMENT CENTER (IDIC) TAIPEI (AD.1995.10.04)"
  },
  {
    "PCode": "Y0050049",
    "name": "AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND TRADE OFFICE IN THAILAND AND THE THAILAND TRADE AND ECONOMIC OFFICE IN TAIPEI FOR THE PROMOTION AND PROTECTION OF INVESTMENTS (AD.1996.04.30)"
  },
  {
    "PCode": "Y0050050",
    "name": "中華民國（臺灣）與尼加拉瓜共和國終止投資保證協定換文"
  },
  {
    "PCode": "Y0050051",
    "name": "EXCHANGE OF LETTERS BETWEEN THE REPUBLIC OF CHINA (TAIWAN) AND THE REPUBLIC OF NICARAGUA CONCERNING THE TERMINATION OF THE AGREEMENT ABOUT INVESTMENT GUARANTEES"
  },
  {
    "PCode": "Y0050052",
    "name": "中華民國政府與聖文森國政府投資相互促進暨保護協定"
  },
  {
    "PCode": "Y0050053",
    "name": "AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA (TAIWAN) AND THE GOVERNMENT OF SAINT VINCENT AND THE GRENADINES FOR THE RECIPROCAL PROMOTION AND PROTECTION OF INVESTMENTS"
  },
  {
    "PCode": "Y0050054",
    "name": "駐澳大利亞臺北經濟文化辦事處與澳大利亞商工辦事處投資促進協議"
  },
  {
    "PCode": "Y0050055",
    "name": "INVESTMENT PROMOTION ACCORD BETWEEN TAIPEI ECONOMIC AND CULTURAL OFFICE IN AUSTRALIA AND AUSTRALIAN COMMERCE AND INDUSTRY OFFICE, TAIPEI"
  },
  {
    "PCode": "Y0060001",
    "name": "中華民國政府與馬其頓共和國政府間文化合作協定"
  },
  {
    "PCode": "Y0060002",
    "name": "中法文化獎協議"
  },
  {
    "PCode": "Y0060003",
    "name": "中華民國和多米尼克文化協定"
  },
  {
    "PCode": "Y0060004",
    "name": "中華民國與尼加拉瓜共和國間有關促進相互研習名字語言文化及外交實務合作瞭解備忘錄"
  },
  {
    "PCode": "Y0060005",
    "name": "瓜國馬雅文化特展合約"
  },
  {
    "PCode": "Y0060006",
    "name": "中華民國與巴拉圭共和國間科技教育合作協定"
  },
  {
    "PCode": "Y0060007",
    "name": "中華民國政府與南非共和國政府間文化協定"
  },
  {
    "PCode": "Y0060008",
    "name": "中華民國與史瓦濟蘭王國間手工藝技術合作協定（西元 1986 年 07 月 01 日）"
  },
  {
    "PCode": "Y0060009",
    "name": "中華民國與史瓦濟蘭王國間手工藝技術合作協定（西元 1989 年 04 月 07 日）"
  },
  {
    "PCode": "Y0060010",
    "name": "中華民國與尼加拉瓜共和國文化、教育暨新聞合作協定"
  },
  {
    "PCode": "Y0060011",
    "name": "中華民國與史瓦濟蘭王國間手工藝技術合作協定（西元 1992 年 12 月 31 日）"
  },
  {
    "PCode": "Y0060012",
    "name": "中華民國政府與巴哈馬政府間技術文化與科學合作協定"
  },
  {
    "PCode": "Y0060013",
    "name": "中華民國政府與南非共和國政府教育援助瞭解備忘錄"
  },
  {
    "PCode": "Y0060014",
    "name": "中華民國政府與史瓦濟蘭王國政府間手工藝技術合作協定"
  },
  {
    "PCode": "Y0060015",
    "name": "中華民國與哥斯大黎加共和國竹工藝技術合作協定延期換文（西元 1982 年 08 月 12 日）"
  },
  {
    "PCode": "Y0060016",
    "name": "中華民國與哥斯大黎加共和國技術合作協定"
  },
  {
    "PCode": "Y0060017",
    "name": "中華民國與哥斯大黎加共和國竹工藝技術合作協定延期換文（西元 1985 年 01 月 29 日）"
  },
  {
    "PCode": "Y0060018",
    "name": "中斐人文及社會科學研究合作交換協定"
  },
  {
    "PCode": "Y0060019",
    "name": "中華民國與哥倫比亞共和國竹工藝技術合作協定"
  },
  {
    "PCode": "Y0060020",
    "name": "中華民國與哥斯大黎加共和國間竹工藝技術合作協定"
  },
  {
    "PCode": "Y0060021",
    "name": "中華民國與瓜地馬拉共和國間文化協定"
  },
  {
    "PCode": "Y0060022",
    "name": "中華民國與宏都拉斯共和國間文化協定"
  },
  {
    "PCode": "Y0060023",
    "name": "中華民國與象牙海岸共和國手工藝技術合作協定延期換文"
  },
  {
    "PCode": "Y0060024",
    "name": "中華民國與史瓦濟蘭王國間手工藝技術合作協定延期換文"
  },
  {
    "PCode": "Y0060025",
    "name": "中華民國與多明尼加共和國間文化協定"
  },
  {
    "PCode": "Y0060026",
    "name": "中華民國與象牙海岸共和國手工藝技術合作協定"
  },
  {
    "PCode": "Y0060027",
    "name": "中華民國與高棉共和國文化協定"
  },
  {
    "PCode": "Y0060028",
    "name": "中華民國與沙烏地阿拉伯王國間文化協定"
  },
  {
    "PCode": "Y0060029",
    "name": "中華民國與史瓦濟蘭王國有關手工藝技術合作之協定"
  },
  {
    "PCode": "Y0060030",
    "name": "中華民國政府與史瓦濟蘭王國政府關於延長手工藝技術合作協定效期換文"
  },
  {
    "PCode": "Y0060031",
    "name": "中華民國與阿根廷共和國文化專約"
  },
  {
    "PCode": "Y0060032",
    "name": "中華民國與玻利維亞共和國間文化專約"
  },
  {
    "PCode": "Y0060033",
    "name": "中華民國與希臘王國間文化專約"
  },
  {
    "PCode": "Y0060034",
    "name": "中華民國政府與大韓民國政府間文化協定"
  },
  {
    "PCode": "Y0060035",
    "name": "中華民國與菲律賓共和國間文化專約"
  },
  {
    "PCode": "Y0060036",
    "name": "中華民國與上伏塔共和國文化協定"
  },
  {
    "PCode": "Y0060037",
    "name": "中華民國與喀麥隆聯邦共和國文化協定"
  },
  {
    "PCode": "Y0060038",
    "name": "中華民國與哥倫比亞共和國友好暨文化關係條約"
  },
  {
    "PCode": "Y0060039",
    "name": "中華民國與賴比瑞共和國文化專約"
  },
  {
    "PCode": "Y0060040",
    "name": "中華民國政府與美利堅合眾國政府資助教育文化交換計畫協定"
  },
  {
    "PCode": "Y0060041",
    "name": "中華民國與哥斯大黎加共和國間文化專約"
  },
  {
    "PCode": "Y0060042",
    "name": "中華民國與厄瓜多共和國間文化專約"
  },
  {
    "PCode": "Y0060043",
    "name": "中華民國與薩爾瓦多共和國間文化專約"
  },
  {
    "PCode": "Y0060044",
    "name": "中華民國與約旦哈希米德王國間文化專約"
  },
  {
    "PCode": "Y0060045",
    "name": "中華民國與尼加拉瓜共和國間文化專約"
  },
  {
    "PCode": "Y0060046",
    "name": "中華民國與巴拿馬共和國間文化專約"
  },
  {
    "PCode": "Y0060047",
    "name": "中華民國與巴拉圭共和國間文化專約"
  },
  {
    "PCode": "Y0060048",
    "name": "修正中美教育交換協定"
  },
  {
    "PCode": "Y0060049",
    "name": "中華民國與烏拉圭共和國間文化專約"
  },
  {
    "PCode": "Y0060050",
    "name": "中華民國與巴西合眾共和國間文化專約"
  },
  {
    "PCode": "Y0060051",
    "name": "中華民國與伊朗國間文化專約"
  },
  {
    "PCode": "Y0060052",
    "name": "中華民國與伊拉克王國間文化專約"
  },
  {
    "PCode": "Y0060053",
    "name": "中烏文化獎協議"
  },
  {
    "PCode": "Y0060054",
    "name": "中華民國實驗室認證體系（CNLA）與南非國家認證體系（SANAS） 相互認可協議（中譯本）"
  },
  {
    "PCode": "Y0060055",
    "name": "中華民國與哥斯大黎加共和國間體育運動暨休閒合作協定"
  },
  {
    "PCode": "Y0060056",
    "name": "中華民國與西班牙國間文化專約"
  },
  {
    "PCode": "Y0060057",
    "name": "中華民國與土耳其共和國間文化專約"
  },
  {
    "PCode": "Y0060058",
    "name": "中華民國政府與美利堅合眾國政府為使用依照一九四七年八月三十日「剩餘戰時財產出售協定」第六條（乙）節第（一）項所規定資金之協定（教育交換協定）"
  },
  {
    "PCode": "Y0060059",
    "name": "中美關於在台北設立美國海軍醫學研究所換文"
  },
  {
    "PCode": "Y0060060",
    "name": "補充中美關於在台北設立美國海軍醫學研究所協定之換文"
  },
  {
    "PCode": "Y0060061",
    "name": "中美關於增加美國海軍醫學研究所美籍員額之換文"
  },
  {
    "PCode": "Y0060062",
    "name": "中美關於修改民國三十六年教育交換協定之換文"
  },
  {
    "PCode": "Y0060063",
    "name": "MEMORANDUM BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE REPUBLIC OF LIBERIA CONCERNING THE EXCHANGE AND COOPERATION OF PHYSICAL EDUCATION"
  },
  {
    "PCode": "Y0060064",
    "name": "EXCHANGE OF LETTERS BETWEEN THE REPUBLIC OF CHINA AND THE KINGDOM OF SWAZILAND EXTENDING THE AGREEMENT ON HANDICRAFT TECHNICAL COOPERATION"
  },
  {
    "PCode": "Y0060065",
    "name": "EXCHANGE OF LETTERS BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN AMENDING THE AGREEMENT FOR FINANCING CERTAIN EDUCATIONAL AND CULTURAL EXCHANGE PROGRAMS"
  },
  {
    "PCode": "Y0060066",
    "name": "EXCHANGE OF NOTES FOR THE AGREEMENT ON HANDICRAFT TECHNICAL COOPERATION BETWEEN THE REPUBLIC OF CHINA AND THE KINGDOM OF SWAZILAND (AD.1991.06.20)"
  },
  {
    "PCode": "Y0060067",
    "name": "MEMORANDUM OF UNDERSTANDING ON THE COOPERATION OF ABORIGINAL AFFAIRS BETWEEN THE COUNCIL OF ABORIGINAL AFFAIRS EXECUTIVE YUAN IN TAIPEI AND THE CANADIAN TRADE OFFICE TAIPEI (AD.1998.12.20)"
  },
  {
    "PCode": "Y0060068",
    "name": "美國在台協會及駐美國台北經濟文化代表處關於公務人員學術及研習交流計畫之協定（西元 2000 年 08 月 01 日）"
  },
  {
    "PCode": "Y0060069",
    "name": "台法文化獎協議追增協定"
  },
  {
    "PCode": "Y0060070",
    "name": "UKRAINE-CHINESE CULTURAL AWARD FUND AGREEMENT BETWEEN THE NATIONAL TARAS SHEVCHENKO UNIVERSITY OFKYIV AND COUNCIL FOR CULTURAL AFFAIRS"
  },
  {
    "PCode": "Y0060071",
    "name": "AGREEMENT ON CULTURAL COOPERATION BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE REPUBLIC OF MACEDONIA"
  },
  {
    "PCode": "Y0060072",
    "name": "EXCHANGE OF NOTES BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE KINGDOM OF SWAZILAND REGARDING THE RENEWAL OF THE AGREEMENT ON THE HANDICRAFT TECHNICAL COOPERATION"
  },
  {
    "PCode": "Y0060073",
    "name": "中華民國政府與史瓦濟蘭王國政府間手工藝技術合作協定續約換文（譯）"
  },
  {
    "PCode": "Y0060074",
    "name": "EXCHANGE OF NOTES CONCERNING THE EXTENSION OF THE AGREEMENT ON HANDICRAFT TECHNICAL CO-OPERATION BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE KINGDOM OF SWAZILAND"
  },
  {
    "PCode": "Y0060075",
    "name": "中華民國政府與史瓦濟蘭王國政府間手工藝技術合作協定延期換文（譯）"
  },
  {
    "PCode": "Y0060076",
    "name": "臺北國家科學委員會與維也納國家科學基金會間科學合作"
  },
  {
    "PCode": "Y0060077",
    "name": "中華民國（行政院）國家科學委員會與拉脫維亞共和國國家科學院間科學合作協議"
  },
  {
    "PCode": "Y0060078",
    "name": "中華民國中央研究院與法國高等社會科學學院學術合作協定"
  },
  {
    "PCode": "Y0060079",
    "name": "台北國家科學委員會與布格拉國家科學院合作協定"
  },
  {
    "PCode": "Y0060080",
    "name": "中華民國工業技術研究院與南非共和國科學與工業技術研究院間國家測量標準相互認可協定"
  },
  {
    "PCode": "Y0060081",
    "name": "中華民國（行政院）國家科學委員會與玻利維亞國家科學院科學合作協定"
  },
  {
    "PCode": "Y0060082",
    "name": "中華民國國家標準實驗室與荷蘭計量研究院間技術合作協議（中譯本）"
  },
  {
    "PCode": "Y0060083",
    "name": "中華民國實驗室認證委員會與紐西蘭測試實驗室註冊委員會間合作備忘錄（中譯本）"
  },
  {
    "PCode": "Y0060084",
    "name": "中華民國行政院國家科學委員會與斯洛伐克科學院科學合作協定（中譯文）"
  },
  {
    "PCode": "Y0060085",
    "name": "中華民國與薩爾瓦多共和國科學技術合作協定"
  },
  {
    "PCode": "Y0060086",
    "name": "中華民國與海地共和國間文化技術暨科學合作協定"
  },
  {
    "PCode": "Y0060087",
    "name": "中華民國政府與南非共和國政府關於科學暨技術合作協定之換文"
  },
  {
    "PCode": "Y0060088",
    "name": "中華民國國家科學委員會與南非共和國科學暨工業研究委員會合作交換合約（中譯本）"
  },
  {
    "PCode": "Y0060089",
    "name": "中華民國政府與玻利維亞共和國政府科學技術合作協定"
  },
  {
    "PCode": "Y0060090",
    "name": "中華民國政府與美利堅合眾國政府科學技術合作換文"
  },
  {
    "PCode": "Y0060091",
    "name": "MEMORANDUM OF SCIENCE AND TECHNOLOGY COOPERATION BETWEEN THE REPUBLIC OF CHINA AND THE KINGDOM OF SAUDI ARABIA"
  },
  {
    "PCode": "Y0060092",
    "name": "PROJECT AGREEMENT BETWEEN THE CHINESE PETROLEUM CORPORATION AND THE REPUBLIC OF CHINA MINISTRY OF ECONOMIC AFFAIRS, JOINTLY AND THE SAUDI ARABIAN NATIONAL CENTER FOR SCIENCE AND  TECHNOLOG ANDTHE SAUDI ARABIAN MINISTRY OF FINANCE AND NATIONAL ECONOMY"
  },
  {
    "PCode": "Y0060093",
    "name": "EXCHANGE OF LETTERS BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN CONSTITUTING AN AGREEMENT ON SCIENTIFIC AND SCHOLARLY COOPERATION"
  },
  {
    "PCode": "Y0060094",
    "name": "AGREEMENT OF SCIENTIFIC COOPERATION BETWEEN THE NATIONAL SCIENCE COUNCIL (REPUBLIC OF CHINA) AND THE NATIONAL FUND FOR SCIENTIFIC RESEARCH (BELGIUM)"
  },
  {
    "PCode": "Y0060095",
    "name": "AGREEMENT ON SCIENTIFIC AND TECHNOLOGICAL COOPERATION BETWEEN THE NATIONAL SCIENCE COUNCIL-REPUBLIC OF CHINA AND THE SAUDI ARABIAN NATIONAL CENTER FOR SCIENCE AND TECHNOLOGY-KINGDOM OF SAUDI ARABIA"
  },
  {
    "PCode": "Y0060096",
    "name": "APPENDIX NO.2 WITH BUDGER ATTACHMENT TO THE AGREEMENT BETWEEN THE AMERICAN INSTITUTE IN TAIWAN AND THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS DATED APRIL 20, 1988 (AD.1989.10.11)"
  },
  {
    "PCode": "Y0060097",
    "name": "THE SCIENTIFIC COOPERATION AGREEMENT BETWEEN THE AUSTRALIAN ACADEMY OF SCIENCE, THE AUSTRALIAN ACADEMY OF TECHNOLOGICAL SCIENCE AND ENGINEERING AUSTRALIA AND THE NATIONAL FOUNDATION FOR SCIENCE AND TECHNOLOGY, NATIONAL SCIENCE COUNCIL REPUBLIC OF CHINA"
  },
  {
    "PCode": "Y0060098",
    "name": "PROPOSALS FOR SCIENTIFIC COOPERATION 1991 [BETWEEN NATIONAL SCIENCE COUNCIL AND FRENCH INSTITUTE IN TAIPEI]"
  },
  {
    "PCode": "Y0060099",
    "name": "AGREEMENT OF SCIENTIFIC COOPERATION BETWEEN THE NATIONAL SCIENCE COUNCIL IN TAIPEI AND THE HUNGARIAN ACADEMY OF SCIENCES IN BUDAPEST"
  },
  {
    "PCode": "Y0060100",
    "name": "AGREEMENT FOR SCIENTIFIC COOPERATION BETWEEN THE NATIONAL SCIENCE COUNCIL IN TAIPEI AND THE NETHERLANDS ORGANIZATION FOR SCIENTIFIC RESEARCH (NOW) IN THE HAGUE (AD.1992.12.31)"
  },
  {
    "PCode": "Y0060101",
    "name": "MEMORANDUM OF UNDERSTANDING (ON THE COOPERATIVE RELATIONS IN ENGINEERING SCIENCE AND TECHNOLOGICAL DEVELOPMENT BETWEEN THE NATIONAL SCIENCE COUNCIL, R.O.C. AND THE USSR ACADEMY OF ENGINEERING) (AD.1991.11.04)"
  },
  {
    "PCode": "Y0060102",
    "name": "BILATERAL SCIENTIFIC EXCHANGE AGREEMENT BETWEEN THE NATIONAL FOUNDATION FOR SCIENCE AND TECHNOLOGY (NFST) OF THE REPUBLIC OF CHINA (ROC) AND THE FOUNDATION FOR RESEARCH DEVELOPMENT (FRG) OF THE REPUBLIC OF SOUTH AFRICA (AD.1991.07.11)"
  },
  {
    "PCode": "Y0060103",
    "name": "MEMORANDUM OF UNDERSTANDING FOR THE SCIENTIFIC COOPERATION BETWEEN THE NATIONAL SCIENCE COUNCIL, TAIPEI AND THE ROYAL SOCIETY OF LONDON HEREINAFTER CALLED THE SIDES (AD.1991.08.22)"
  },
  {
    "PCode": "Y0060104",
    "name": "AGREEMENT BETWEEN THE COOPERATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN FOR TECHNICAL COOPERATION IN GEODETIC RESEARCH AND USE OF ADVANCED GEODETIC TECHNOLOGY (AD.1991.02.21)"
  },
  {
    "PCode": "Y0060105",
    "name": "(AD.1991.02.21) IMPLEMENTING AGREEMENT NO.1 TO THE AGREEMENT BETWEEN THE COOPERATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN FOR TECHNICAL COOPERATION IN GEODETIC RESEARCH AND USE OF ADVANCED GEODETIC TECHNOLOGY FOR A PROJ"
  },
  {
    "PCode": "Y0060106",
    "name": "AMENDMENT NO.2 TO THE GUIDELINES FOR A COOPERATIVE PROGRAM IN THE PHYSICAL SCIENCES BETWEEN THE AMERICAN INSTITUTE IN TAIWAN AND THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS (AD.1991.03.22)"
  },
  {
    "PCode": "Y0060107",
    "name": "(AD.1991.10.04) PPENDIX NO.2, A COLLABORATIVE RESEARCH ARRANGEMENT IN TELECOMMUNICATIONS SCIENCES UNDER THE GUIDELINES FOR A COOPERATIVE PROGRAM IN THE PHYSICAL SCIENCES BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITU"
  },
  {
    "PCode": "Y0060108",
    "name": "APPENDIX NO.3 WITH BUDGET ATTACHMENT TO THE AGREEMENT BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN DATED APRIL 20,1988 (AD.1992.05.28)"
  },
  {
    "PCode": "Y0060109",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE, CANADA AND THE CANADIAN TRADE OFFICE IN TAIPEI (AD.1997.10.27)"
  },
  {
    "PCode": "Y0060110",
    "name": "MEMORANDUM OF UNDERSTANDING ON SCIENTIFIC COOPERATION BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE, CANADA AND THE CANADIAN TRADE OFFICE IN TAIPEI (AD.1998.09.11)"
  },
  {
    "PCode": "Y0060111",
    "name": "AGREEMENT ON SCIENTICIF COOPERATION BETWEEN THE NATIONAL SCIENCE COUNCILF THE REPUBLIC OF CHINA AND THE ACADEMY OF FINLAND (AD.1998.04.04)"
  },
  {
    "PCode": "Y0060112",
    "name": "BASIC AGREEMENT ON SCIENTIFIC AND TECHNOLOGICAL COOPERATION BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE (TECO) AND THE MANILA ECONOMIC AND CULTURAL OFFICE (MECO) (AD.1997.03.13)"
  },
  {
    "PCode": "Y0060113",
    "name": "AGREEMENT ON SCIENTIFIC COOPERATION BETWEEN THE NATIONAL SCIENCE COUNCIL IN TAIPEI AND THE POLISH ACADEMY OF SCIENCES IN WARSAW (AD.1997.06.12)"
  },
  {
    "PCode": "Y0060114",
    "name": "GUIDELINES FOR A COOPERATIVE PROGRAM IN PHYSICAL SCIENCES BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN (AD.1997.01.02)"
  },
  {
    "PCode": "Y0060115",
    "name": "IMPLEMENTING ARRANGEMENT NUMBER 1 TO THE GUIDELINES FOR A COOPERATIVE PROGRAM IN PHYSICAL SCIENCES BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN FOR TECHNICAL COOPERATION IN THE F"
  },
  {
    "PCode": "Y0060116",
    "name": "AGREEMENT OF SCIENTIFIC COOPERATION BETWEEN THE NATIONAL SCIENCE COUNCIL (NSC) IN TAIPEI AND THE MINISTRY OF EDUCTION AND SCIENCE (MES) IN VILNIUS (AD.1999.02.12)"
  },
  {
    "PCode": "Y0060117",
    "name": "MEMORANDUM OF UNDERSTANDING FOR THE SCIENTIFIC COOPERATION BETWEEN THE NATIONAL SCIENCE COUNCIL, TAIPEI AND THE ROYAL SOCIETY OF LONDON (AD.1999.04.07)"
  },
  {
    "PCode": "Y0060118",
    "name": "駐澳大利亞台北經濟文化辦事處與澳大利亞商工辦事處間科學合作瞭解備忘錄（譯）（西元 2000 年 09 年 10 日）"
  },
  {
    "PCode": "Y0060119",
    "name": "駐澳大利亞台北經濟文化辦事處與澳大利亞商工辦事處間促進暨便利生物科技雙向投資瞭解備忘錄（譯）（西元 2000 年 09 月 10 日）"
  },
  {
    "PCode": "Y0060120",
    "name": "駐英國台北代表處與駐台北英國貿易文化辦事處間教育文化協定"
  },
  {
    "PCode": "Y0060121",
    "name": "AGREEMENT ON EDUCATIONAL AND CULTURAL MATTERS BETWEEN THE TAIPEI REPRESENTATIVE OFFICE IN THE UNITED KINGDOM AND THE BRITISH TRADE AND CULTURAL OFFICE IN TAIPEI"
  },
  {
    "PCode": "Y0060122",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE NATIONAL SCIENCE COUNCIL AND THE CENTRE NATIONAL DE LA RECHERCHE SCIENTIFIQUE"
  },
  {
    "PCode": "Y0060123",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN NATIONAL SCIENCE COUNCIL TAIWAN AND STATE OF OREGON THE UNITED STATES OF AMERICA ON COOPERATION WITHIN THE FIELD OF BASIC SCIENCE AND SUSTAINABLE DEVELOPMENT"
  },
  {
    "PCode": "Y0060124",
    "name": "台灣國家科學委員會與美國俄勒岡州基礎科學及永續發展合作備忘錄（譯）"
  },
  {
    "PCode": "Y0060125",
    "name": "國科會與瑞典研究委員會科學合作協議（譯）"
  },
  {
    "PCode": "Y0060126",
    "name": "Agreement of the Sicentific Cooperation between the National Science council in Taipei and the Swedish Research Council"
  },
  {
    "PCode": "Y0060127",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE NATIONAL SCIENCE COUNCIL, TAIPEI AND THE ENGINEERING AND PHYSICAL SCIENCES RESEARCH COUNCIL OF THE UNITED KINGDOM OF GREAT BRITAIN AND NORTHERN IRELAND"
  },
  {
    "PCode": "Y0060128",
    "name": "MEMORANDUM OF UNDERSTANDING OF COOPERATION BETWEEN THE INSTITUTE NATIONAL DE RECHERCHE EN INFORMATIQUE ET EN AUTOMATIQUE AND NATIONAL SCIENCE COUNCIL"
  },
  {
    "PCode": "Y0060129",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THETAIPEI ECONOMIC AND CULTURAL OFFICE, AUSTRALIAAND THEAUSTRALIAN COMMERCE AND INDUSTRY OFFICEREGARDING PROMOTION AND FACILITATION OF TWO-WAY INVESTMENT IN BIOTECHNOLOGY"
  },
  {
    "PCode": "Y0060130",
    "name": "MEMORANDUM OF UNDERSTANDING ON SCIENTIFIC COOPERATION BETWEEN THE AUSTRALIAN COMMERCE AND INDUSTRY OFFICE AND THE TAIPEI ECONOMIC AND CULTURAL OFFICE IN AUSTRALIA"
  },
  {
    "PCode": "Y0060131",
    "name": "MUTUAL RECOGNITION AGREEMENT BETWEEN CHINESE NATIONAL LABORATORY ACCREDITATION (CNLA) AND SOUTH AFRICAN NATIONAL ACCREDITATION SYSTEM (SANAS)"
  },
  {
    "PCode": "Y0060132",
    "name": "AMENDMENT #1 TO MEMORANDUM OF UNDERSTANDING BETWEEN THE CANADIAN TRADE OFFICE IN TAIPEI AND THE TAIPEI ECONOMIC AND CULTURAL OFFICE IN CANADA"
  },
  {
    "PCode": "Y0060133",
    "name": "中華民國與馬拉威共和國新聞交流協定"
  },
  {
    "PCode": "Y0060134",
    "name": "駐澳大利亞台北經濟文化辦事處澳大利亞商工辦事處間有關大眾媒體發展合作規範瞭解備忘錄（中譯本）"
  },
  {
    "PCode": "Y0060135",
    "name": "中華民國與巴拉圭共和國新聞交流協定"
  },
  {
    "PCode": "Y0060136",
    "name": "中華民國與巴拿馬共和國新聞合作協定"
  },
  {
    "PCode": "Y0060137",
    "name": "中華民國與格瑞那達新聞交流協定（西元 2000 年 09 月 27 日）"
  },
  {
    "PCode": "Y0060138",
    "name": "AGREEMENT ON THE EXCHANGE OF NEWS AND INFORMATION BETWEEN THE REPUBLIC OF CHINA AND THE REPUBLIC OF MALAWI"
  },
  {
    "PCode": "Y0060139",
    "name": "AGREEMENT ON THE EXCHANGE OF NEWS AND INFORMATION BETWEEN THE REPUBLIC OF CHINA AND GRENADA"
  },
  {
    "PCode": "Y0060140",
    "name": "EXCHANGE OF LETTERS OF THE AMENDMENTS TO THE AGREEMENT ON EDUCATIONAL AND CULTURAL MATTERS BETWEEN THE TAIPEI REPRESENTATIVE OFFICE IN THE UNITED KINGDOM AND THE BRITISH TRADE AND CULTURAL OFFICE IN TAIPEI"
  },
  {
    "PCode": "Y0060141",
    "name": "修正駐英國臺北代表處與英國貿易文化辦事處間教育文化協定第一條、第二條及第三條第一項第三款換函（譯）"
  },
  {
    "PCode": "Y0060142",
    "name": "AGREEMENT BETWEEN THE NATIONAL SCIENCE COUNCIL (NSC), TAIPEI AND THE GERMAN ACADEMIC SERVICE (DAAD), BONN (A.D.1988.6.30)"
  },
  {
    "PCode": "Y0060143",
    "name": "AGREEMENT BETWEEN THE NATIONAL SCIENCE COUNCIL (NSC), BONN ON RESEARCH VISITS TO GERMANY OF NSC SPONSORED PH.D.DEGREE CANDID ATES (SANDWICH PROGRAMME) (A.D.1989.6.20)"
  },
  {
    "PCode": "Y0060144",
    "name": "AGREEMENT ON SCIENCE & TECHNOLOGY COOPERATION BETWEEN THE NATIONAL SCIENCE COUNCIL AND EOLAS-THE IRISH SCIENCE AND TECHNOLOGY AGENCY (A.D.1990.8.16)"
  },
  {
    "PCode": "Y0060145",
    "name": "MEMORANDUM OF SCIENCE AND TECHNOLOGY COPERATION BETWEEN THE REPUBLIC OF CHINA AND THE HASHEMITE KINGDOM OF JORDAN (A.D.1989.7.24)"
  },
  {
    "PCode": "Y0060146",
    "name": "MEMORANDUM OF UNDERSTANDING FOR SCIENTIFIC COOPERATION BETWEEN THE NEDERLANDSE ORAGNISATIE VOOR WETENSCHAPPELIJK ONDERZOEK IN THE HAGUE AND THE NATIONAL SCIENCE COUNCIL IN TAIPEI (A.D.1989.11.2)"
  },
  {
    "PCode": "Y0060147",
    "name": "駐紐西蘭臺北經濟文化代表處與紐西蘭駐臺北商工辦事處原住民事務合作協議"
  },
  {
    "PCode": "Y0060148",
    "name": "ARRANGEMENT ON COOPERATION ON INDIGENOUS ISSUES BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE, NEW ZEALAND AND THE NEW ZEALAND COMMERCE AND INDUSTRY OFFICE, TAIPEI"
  },
  {
    "PCode": "Y0060149",
    "name": "AGREEMENT OF SCIENTIFIC COOPERATION BETWEEN THE NATIONAL SCIENCE COUNCIL, REPUBLIC OF CHINA AND THE ACADEMY OF SCIENCES OF THE CZECH REPUBLIC (AD.1993.09.24)"
  },
  {
    "PCode": "Y0060150",
    "name": "教育部國際文教處與加拿大駐臺北貿易辦事處間教育合作備忘錄"
  },
  {
    "PCode": "Y0060151",
    "name": "MEMORANDUM OF UNDERSTANDING ON EDUCATION COOPERATION BETWEEN BUREAU OF INTERNATIONAL CULTURAL & EDUCATIONAL RELATIONS, MINISTRY OF EDUCATION IN TAIPEI AND THE CANADIAN TRADE OFFICE IN TAIPEI"
  },
  {
    "PCode": "Y0060152",
    "name": "THE COUNCIL OF AGRICULTURE (COA) AND MICHIGAN STATE UNIVERSITY ("
  },
  {
    "PCode": "Y0060153",
    "name": "LETTER OF INTENT (AD.1989.6.22)"
  },
  {
    "PCode": "Y0060154",
    "name": "EXCHANGE OF NOTES BETWEEN CCNAA AND AIT CONCERNING EXTENSION OF THE AGREEMENT ON SCIENTIFIC AND SCHOLARLY COOPERATION (AD.1987.3.10)"
  },
  {
    "PCode": "Y0060155",
    "name": "GUIDELINES FOR A COOPERATIVE PROGRAM IN THE PHYSICAL SCIENCES BETWEEN THE AMERICN INSTITUTE IN TAIWAN AND THE COORDINATION COUNCIL FOR AMERICAN AFFAIRS (AD.1987.3.10)"
  },
  {
    "PCode": "Y0060156",
    "name": "MEMORANDUM OF UNDERSTANDING ON COOPERATION IN THE FIELD OF METROLOGY BETWEEN THE NATIONAL MEASUREMENT LABORATORY OF THE REPUBLIC OF CHINA AND THE PHYSIKALISCH-TECHNISCHE BUNDESANSTALT BRAUNSCHWEIG AND BERLIN (AD.1994.10.26)"
  },
  {
    "PCode": "Y0060157",
    "name": "AGREEMENT OF SCIENTIFIC COOPERATION BETWEEN THE RESEARCH COUNCIL OF NORWAY, OSLO AND THE NATIONAL SCIENCE COUNCIL, TAIPEI (AD.1993.09.27)"
  },
  {
    "PCode": "Y0060158",
    "name": "MEMORANDUM OF UNDERSTANDING OF TECHNICAL COOPERATIONS IN METROLOGY AND INSTRUMENTION TECHNOLOGY BETWEEN NATIONAL SCIENTIFIC AND RESEARCH INSTITUTE FOR PHYSICAL TECHNICAL AND RADIOTECHNICAL MEASUREMENTS RUSSIA AND NATIONAL MEASUREMENT LABORATORY OF THE REPUBLIC OF CHINA (AD.1993.06.09)"
  },
  {
    "PCode": "Y0060159",
    "name": "TECHNICAL UNDERTAKING ON MUTUAL RECOGNITION OF THE NATIONAL CALIBRATION SERVICES BETWEEN THE CHINESE NATIONAL LABORATORY ACCREDITATION OF THE REPUBLIC OF CHINA AND THE NATIONAL CALIBRATION SERVICE OF THE REPUBLIC OF SOUTH AFRICA (AD.1993.11.06)"
  },
  {
    "PCode": "Y0060160",
    "name": "AGREEMTNE BETWEEN THE AMERICAN INSTITUTE IN TAIWAN AND THE COORD INATION COUNCIL FOR NORTH AMETICAN AFFAIRS FOR TECHNICAL COOPERATION IN SEISMOLOGY AND EARTHQUAKE MONOITORING SYSTEMS DEVELOPMENT (AD.1993.06.16)"
  },
  {
    "PCode": "Y0060161",
    "name": "IMPLEMENTING ARRANGEMENT #1 TO THE AGREEMENT BETWEEN THE AMERICAN INSTITUTE IN TAIWAN AND THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS FOR TECHNICAL COOPERATION IN SEISMOLOGY AND EARTHQUAKE MONITORING SYSTEMS DEVELOPMENT FOR A PROJECT IMPLEMENTATION PLAN FOR THE JOINT EARTHQUAKE MONITORING SYSTEM PROJECT (AD.1992.07.24)"
  },
  {
    "PCode": "Y0060162",
    "name": "IMPLEMENTING ARRANGEMENT #2 TO THE AGREEMENT BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN FOR TECHNICAL COOPERATION IN SEISMOLOGY AND EARTHQUAKE MONITORING SYSTEMS DEVELOPMENT FOR A PROJECT IMPLEMENTATION PLAN FOR THE JOINT EARTHQUAKE MONITORING SYSTEM PROJECT (AD.1993.08.02)"
  },
  {
    "PCode": "Y0060163",
    "name": "IMPLEMENTING ARRANGEMENT #3 TO THE AGREEMENT BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN FOR TECHNICAL COOPERATION IN SEISMOLOGY AND EARTHQUAKE MONITORING SYSTEMS DEVELOPMENT FOR A PROJECT IMPLEMENTATION PLAN FOR THE JOINT EARTHQUAKE MONITORING SYSTEM PROJECT (AD.1994.08.29)"
  },
  {
    "PCode": "Y0060164",
    "name": "ADDENDUM TO THE APPENDM NO.2 A COLLABORATIVE RESEARCH ARRANGEMENT IN TELECOMMUNICATIONS SCIENCES UNDER THE GUIDELINES FOR COOPERATIVE PROGRAM IN THE PHYSICAL SCIENCES BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN (AD.1994.11.02)"
  },
  {
    "PCode": "Y0060165",
    "name": "SECOND AGREEMENT BETWEEN CCNAA AND AIT FOR PROCUREMENT OF EQUIPMENT FOR THE TAIWAN SYNCHROTRON RADIATION RESEARCH CENTER (AD.1988.12.13)"
  },
  {
    "PCode": "Y0060166",
    "name": "APPEXDIX NO.1 GUIDELINES FOR A COOPERATIVE PROGRAM IN THE PHYSICAL SCIENCES BETWEEN THE AMERICAN INSTITUTE IN TAIWAN ND THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS (AD.1988.12.21)"
  },
  {
    "PCode": "Y0060167",
    "name": "FRAMEWORK OF AGREEMENT ON SCIENTIFIC COOPERATION BY AND BETWEEN THE NATIONAL SCIENCE COUNCIL AND THE CONSEJO SUPERIOR DE INVESTIGACIONES CIENTIFICAS"
  },
  {
    "PCode": "Y0060168",
    "name": "行政院國家科學委員會與西班牙高等科學委員會科學合作協議書（譯）"
  },
  {
    "PCode": "Y0060169",
    "name": "中華民國（臺灣）行政院原住民族委員會與貝里斯國家發展、投資及文化部原住民事務合作協定"
  },
  {
    "PCode": "Y0060170",
    "name": "AGREEMENT ON COOPERATION IN INDIGENOUS AFFAIRS BETWEEN THE COUNCIL OF INDIGENOUS PEOPLES, EXECUTIVE YUAN, REPUBLIC OF CHINA (TAIWAN) AND MINISTRY OF NATIONAL DEVELOPMENT, INVESTMENT AND CULTURE, BELIZE"
  },
  {
    "PCode": "Y0060171",
    "name": "COOPERATIVE PROGRAM ON HUALIEN SOIL - STRUCTURE INTERACTIONS EXPERIMENT BETWEEN CCNAA AND AIT (AD.1990.9.28)"
  },
  {
    "PCode": "Y0060172",
    "name": "EXCHANGE OF NOTES CONCERNING U.S. DEPARTMENT OF ENERGY TO ABANDON THE ARGONAUT REACTOR LOANED TO THE NATIONAL TSING HUA UNIVERSITY IN TAIWAN BETWEEN CCNAA AND AIT (AD.1990.11.28)"
  },
  {
    "PCode": "Y0060173",
    "name": "PROTOCOL FOR SCIENCE AND TECHNOLOGY COOPERATION PROCEDURE BETWEEN DEUTSCHE FORSCHUN GSGEMEINS CHAFT (DFG)AND NATIONAL SCIENCE COUNCIL (NSC) (AD.1987.10.28)"
  },
  {
    "PCode": "Y0060174",
    "name": "MEMORANDUM OF UNDERSTANDING IFOR THE ACCESSION T01 THE INTERNATIONAL LABORATORY ACCREDITATION ASSOCIATION (AD.1996.09.13)"
  },
  {
    "PCode": "Y0060175",
    "name": "中華民國教育部國際文教處與美國佛羅里達州教育廳間教育瞭解備忘錄"
  },
  {
    "PCode": "Y0060176",
    "name": "MEMORANDUM OF UNDERSTANDING ON EDUCATION BETWEEN THE BUREAU OF INTERNATIONAL CULTURAL & EDUCATIONAL RELATIONS, MINISTRY OF EDUCATION, REPUBLIC OF CHINA (TAIWAN) AND THE DEPARTMENT OF EDUCATION, STATE OF FLORIDA, USA"
  },
  {
    "PCode": "Y0060177",
    "name": "中華民國教育部國際文化教育事業處與美國緬因州教育廳間教育瞭解備忘錄"
  },
  {
    "PCode": "Y0060178",
    "name": "MEMORANDUM OF UNDERSTANDING ON EDUCATION BETWEEN THE BUREAU OF INTERNATIONAL CULTURAL & EDUCATIONAL RELATIONS, MINISTRY OF EDUCATION, REPUBLIC OF CHINA (TAIWAN) AND THE DEPARTMENT OF EDUCATION, STATE OF MAINE, UNITED STATES OF AMERICA"
  },
  {
    "PCode": "Y0060179",
    "name": "中華民國政府與史瓦濟蘭王國政府間手工藝技術合作協定續約換文（譯）（西元 2009 年 04 月 06 日）"
  },
  {
    "PCode": "Y0060180",
    "name": "中華民國（臺灣）教育部國際文教處與美國愛荷華州教育廳間教育合作瞭解備忘錄"
  },
  {
    "PCode": "Y0060181",
    "name": "MEMORANDUM OF UNDERSTANDING ON EDUCATION BETWEEN THE BUREAU OF INTERNATIONAL CULTURAL AND EDUCATIONAL RELATIONS, MINISTRY OF EDUCATION, REPUBLIC OF CHINA (TAIWAN) AND THE DEPARTMENT OF EDUCATION, STATE OF IOWA, USA"
  },
  {
    "PCode": "Y0060182",
    "name": "中華民國政府與巴拉圭共和國政府間文化教育科學運動合作協定"
  },
  {
    "PCode": "Y0060183",
    "name": "AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA (TAIWAN) AND THE GOVERNMENT OF THE REPUBLIC OF PARAGUAY FOR COOPERATION IN THE FIELDS OF CULTURE, EDUCATION, SCIENCE AND SPORTS"
  },
  {
    "PCode": "Y0060184",
    "name": "ADDENDUM TO THE AGREEMENT ON SCIENTIFIC COOPERATION BETWEEN THE NATIONAL SCIENCE COUNCIL, REPUBLIC OF CHINA AND SLOVAK ACADEMY OF SCIENCES"
  },
  {
    "PCode": "Y0060185",
    "name": "中華民國政府與聖克里斯多福政府間育才計畫瞭解備忘錄"
  },
  {
    "PCode": "Y0060186",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA (TAIWAN) AND THE GOVERNMENT OF THE FEDERATION OF ST. KITTS AND NEVIS ON HUMAN RESOURCES DEVELOPMENT"
  },
  {
    "PCode": "Y0060187",
    "name": "中華民國政府與聖文森政府間育才計畫瞭解備忘錄"
  },
  {
    "PCode": "Y0060188",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA (TAIWAN) AND THE GOVERNMENT OF SAINT VINCENT AND THE GRENADINES ON HUMAN RESOURCES DEVELOPMENT"
  },
  {
    "PCode": "Y0060189",
    "name": "MEMORANDUM OF UNDERSTANDING ON COOPERATION IN THE FIELDS OF GENERAL AND VOCATIONAL EDUCATION AND TRAINING BETWEEN THE MINISTRY OF EDUCATION OF TAIWAN AND THE FEDERAL MINISTRY FOR EDUCATION, THE ARTS AND CULTURE OF THE REPUBLIC OF AUSTRIA"
  },
  {
    "PCode": "Y0060190",
    "name": "MEMORANDUM OF UNDERSTANDING ON EDUCATIONAL COOPERATION BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN"
  },
  {
    "PCode": "Y0060191",
    "name": "駐美國臺北經濟文化代表處與美國在臺協會教育合作瞭解備忘錄（中譯文）"
  },
  {
    "PCode": "Y0060192",
    "name": "Memorandum of Understanding on Research Cooperation between the National Science Council of Taiwan (NSC) and the Czech Science Foundation of the Czech Republic (GACR)"
  },
  {
    "PCode": "Y0060193",
    "name": "臺灣行政院國家科學委員會與捷克科學基金會間研究合作瞭解備忘錄（中譯本）"
  },
  {
    "PCode": "Y0060194",
    "name": "教育部國際文教處與加拿大駐臺北貿易辦事處間教育瞭解備忘錄"
  },
  {
    "PCode": "Y0060195",
    "name": "MEMORANDUM OF UNDERSTANDING ON EDUCATION BETWEEN THE BUREAU OF INTERNATIONAL CULTURAL AND EDUCATIONAL RELATIONS, MINISTRY OF EDUCATION IN TAIPEI AND THE CANADIAN TRADE OFFICE IN TAIPEI"
  },
  {
    "PCode": "Y0060196",
    "name": "NATIONAL COUNCIL ON PHYSICAL FITNESS AND SPORTS, EXECUTIVE YUAN, R.O.C AND MINISTRY OF SPORTS, PHYSICAL EDUCATION AND RECREATION, DOMINICAN REPUBLIC MEMORANDUM OF UNDERSTANDING ON COOPERATION IN PHYSICAL FITNESS AND SPORTS"
  },
  {
    "PCode": "Y0060197",
    "name": "駐加拿大臺北經濟文化代表處與加拿大駐臺北貿易辦事處間科學技術合作瞭解備忘錄"
  },
  {
    "PCode": "Y0060198",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE, CANADA AND THE CANADIAN TRADE OFFICE IN TAIPEI ON COLLABORATION IN THE FIELDS OF SCIENCE AND TECHNOLOGY"
  },
  {
    "PCode": "Y0060199",
    "name": "行政院國家科學委員會與法國海洋開發研究院海洋科學及資源領域合作協議書"
  },
  {
    "PCode": "Y0060200",
    "name": "AMENDMENT TO MEMORANDUM OF UNDERSTANDING BETWEEN CENTRE NATIONAL DE LA RECHERCHE SCIENTIFIQUE AND NATIONAL SCIENCE COUNCIL OF TAIWAN"
  },
  {
    "PCode": "Y0060201",
    "name": "國家科學委員會與法蘭西共和國國家科學研究中心合作備忘錄修正案（中譯本）"
  },
  {
    "PCode": "Y0060202",
    "name": "COOPERATION AGREEMENT BETWEEN THE NATIONAL SCIENCE COUNCIL OF TAIWAN AND THE FRENCH NATIONAL RESEARCH AGENCY"
  },
  {
    "PCode": "Y0060203",
    "name": "臺灣行政院國家科學委員會與法蘭西共和國國家研究署合作協定（中譯文）"
  },
  {
    "PCode": "Y0060204",
    "name": "中華民國（臺灣）政府與瓜地馬拉共和國政府間維護安地瓜古城文化遺產計畫贈款協定"
  },
  {
    "PCode": "Y0060205",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE REPUBLIC OF CHINA (TAIWAN) AND THE HASHEMITE KINGDOM OF JORDAN ON CULTURAL AND EDUCATIONAL COOPERATION"
  },
  {
    "PCode": "Y0060206",
    "name": "AGREEMENT ON SCIENTIFIC COOPERATION BETWEEN THE NATIONAL SCIENCE COUNCIL, TAIWAN AND THE MONGOLIAN ACADEMY OF SCIENCES, MONGOLIA"
  },
  {
    "PCode": "Y0060207",
    "name": "AGREEMENT BETWEEN THE NATIONAL SCIENCE COUNCIL OF TAIWAN AND THE MINISTRY OF EDUCATION, CULTURE AND SCIENCE OF MONGOLIA ON SCIENTIFIC COOPERATION"
  },
  {
    "PCode": "Y0060208",
    "name": "紐西蘭皇家學會與臺灣行政院國家科學委員會科學合作協議書"
  },
  {
    "PCode": "Y0060209",
    "name": "SCIENTIFIC COOPERATION; ARRANGEMENT BETWEEN THE NATIONAL SCIENCE COUNCIL OF TAIWAN AND THE ROYAL SOCIETY OF NEW ZEALAND"
  },
  {
    "PCode": "Y0060210",
    "name": "中華民國（台灣）教育部與帛琉共和國教育部教育合作協定"
  },
  {
    "PCode": "Y0060211",
    "name": "AGREEMENT ON EDUCATIONAL COOPERATION BETWEEN THE MINISTRY OF EDUCATION OF THE REPUBLIC OF CHINA (TAIWAN) AND THE MINISTRY OF EDUCATION OF THE REPUBLIC OF PALAU"
  },
  {
    "PCode": "Y0060212",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE IN THE PHILIPPINES AND THE MANILA ECONOMIC AND CULTURAL OFFICE IN TAIWAN CONCERNING COOPERATION ON ISSUES AFFECTING INDIGENOUS PEOPLES"
  },
  {
    "PCode": "Y0060213",
    "name": "臺北－莫斯科經濟文化協調委員會與莫斯科－臺北經濟文化協調委員會教育文化合作瞭解備忘錄"
  },
  {
    "PCode": "Y0060214",
    "name": "MEMORANDUM OF UNDERSTANDING ON EDUCATIONAL AND CULTURAL COOPERATION BETWEEN THE TAIPEI-MOSCOW ECONOMIC AND CULTURAL COORDINATION COMMISSION AND THE MOSCOW-TAIPEI ECONOMIC AND CULTURAL COORDINATION COMMISSION"
  },
  {
    "PCode": "Y0060215",
    "name": "EXCHANGE OF NOTES REGARDING THE RENEWAL OF AGREEMENT ON HANDICRAFT TECHNICAL COOPERATION BETWEEN THE REPUBLIC OF CHINA AND THE KINGDOM OF SWAZILAND"
  },
  {
    "PCode": "Y0060216",
    "name": "中華民國與史瓦濟蘭王國間手工藝技術合作協定換文續約（譯）"
  },
  {
    "PCode": "Y0060217",
    "name": "中華民國（台灣）教育部國際文教處與美國印第安那州教育廳間教育合作備忘錄"
  },
  {
    "PCode": "Y0060218",
    "name": "MEMORANDUM OF UNDERSTANDING ON EDUCATION BETWEEN THE BUREAU OF INTERNATIONAL CULTURAL AND EDUCATIONAL RELATIONS, MINISTRY OF EDUCATION, REPUBLIC OF CHINA (TAIWAN) AND THE DEPARTMENT OF EDUCATION, STATE OF INDIANA, USA"
  },
  {
    "PCode": "Y0060219",
    "name": "中華民國（臺灣）教育部國際文教處與美國密西根州教育廳間教育合作瞭解備忘錄"
  },
  {
    "PCode": "Y0060220",
    "name": "MEMORANDUM OF UNDERSTANDING ON EDUCATION BETWEEN THE BUREAU OF INTERNATIONAL CULTURAL AND EDUCATIONAL RELATIONS, MINISTRY OF EDUCATION, REPUBLIC OF CHINA (TAIWAN) AND THE DEPARTMENT OF EDUCATION, STATE OF MICHIGAN, USA"
  },
  {
    "PCode": "Y0060221",
    "name": "中華民國（臺灣）教育部與美國阿肯色州間教育合作瞭解備忘錄"
  },
  {
    "PCode": "Y0060222",
    "name": "MEMORANDUM OF UNDERSTANDING ON EDUCATION BETWEEN THE MINISTRY OF EDUCATION, REPUBLIC OF CHINA (TAIWAN) AND THE STATE OF ARKANSAS, USA"
  },
  {
    "PCode": "Y0060223",
    "name": "MEMORANDUM OF UNDERSTANDING SCIENTIFIC AND EDUCATIONAL CO-OPERATION BETWEEN THE NATIONAL SCIENCE COUNCIL OF TAIWAN AND THE INSTITUTE OF APPLIED TECHNOLOGIES OF ABU DHABI"
  },
  {
    "PCode": "Y0060224",
    "name": "臺灣國家科學委員會與阿布達比應用技術研究院科學暨教育合作瞭解備忘錄（中譯本）"
  },
  {
    "PCode": "Y0060225",
    "name": "AMENDMENT TO THE AGREEMENT FOR A COOPERATIVE PROGRAM IN THE SALES AND EXCHANGE OF TECHNICAL, SCIENTIFIC AND ENGINEERING INFORMATION BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN"
  },
  {
    "PCode": "Y0060226",
    "name": "駐越南臺北經濟文化辦事處與駐臺北越南經濟文化辦事處教育合作協定"
  },
  {
    "PCode": "Y0060227",
    "name": "AGREEMENT ON EDUCATIONAL COOPERATION BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE IN HANOI AND THE VIETNAMESE ECONOMIC AND CULTURAL OFFICE IN TAIPEI"
  },
  {
    "PCode": "Y0060228",
    "name": "行政院原住民族委員會與加拿大駐臺北貿易辦事處間原住民族事務合作瞭解備忘錄"
  },
  {
    "PCode": "Y0060229",
    "name": "MEMORANDUM OF UNDERSTANDING FOR COOPERATION ON INDIGENOUS AFFAIRS BETWEEN THE COUNCIL OF INDIGENOUS PEOPLES, EXECUTIVE YUAN AND THE CANADIAN TRADE OFFICE IN TAIPEI"
  },
  {
    "PCode": "Y0060230",
    "name": "臺灣教育部與法國在台協會加強臺法教育合作協議書"
  },
  {
    "PCode": "Y0060231",
    "name": "AGREEMENT ON HANDICRAFT TECHNICAL COOPERATION BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE KINGDOM OF SWAZILAND"
  },
  {
    "PCode": "Y0060232",
    "name": "駐越南臺北經濟文化辦事處與駐臺北越南經濟文化辦事處教育瞭解備忘錄"
  },
  {
    "PCode": "Y0060233",
    "name": "MEMORANDUM OF UNDERSTANDING ON EDUCATION BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE, HANOI, VIETNAM AND THE VIETNAMESE ECONOMIC AND CULTURAL OFFICE, TAIPEI, TAIWAN"
  },
  {
    "PCode": "Y0060234",
    "name": "ANNEX COOPERATION AGREEMENT BETWEEN THE NATIONAL SCIENCE COUNCIL OF TAIWAN AND THE FRENCH NATIONAL RESEARCH AGENCY"
  },
  {
    "PCode": "Y0060235",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE NATIONAL SCIENCE COUNCIL OF TAIWAN（‘NSC’）AND THE AUSTRALIAN INSTITUTE OF MARINE SCIENCE（‘AIMS’）"
  },
  {
    "PCode": "Y0060236",
    "name": "臺灣行政院國家科學委員會（國科會）與澳大利亞海洋科學院（澳海科）瞭解備忘錄（中譯本）"
  },
  {
    "PCode": "Y0070001",
    "name": "中華民國與巴拿馬共和國自由貿易協定瞭解備忘錄"
  },
  {
    "PCode": "Y0070002",
    "name": "中華民國政府與巴拉圭共和國政府關於貿易推廣技術及人力培訓協議換文"
  },
  {
    "PCode": "Y0070003",
    "name": "中華民國與巴拉圭共和國貿易暨經濟合作條約便利貿易補充議定書"
  },
  {
    "PCode": "Y0070004",
    "name": "中美紡織品貿易協定續約換文（中譯本）"
  },
  {
    "PCode": "Y0070005",
    "name": "亞東關係協會（中）與財團法人交流協會（日）第十一屆經濟貿易會議同意議事錄"
  },
  {
    "PCode": "Y0070006",
    "name": "亞東關係協會（中）與財團法人交流協會（日）第十二屆經濟貿易會議同意議事錄"
  },
  {
    "PCode": "Y0070007",
    "name": "亞東關係協會（中）與財團法人交流協會（日）第十三屆經濟貿易會議同意議事錄"
  },
  {
    "PCode": "Y0070008",
    "name": "亞東關係協會（中）與財團法人交流協會（日）第十四屆經濟貿易會議同意議事錄"
  },
  {
    "PCode": "Y0070009",
    "name": "亞東關係協會（中）與財團法人交流協會（日）第十五屆經濟貿易會議同意議事錄"
  },
  {
    "PCode": "Y0070010",
    "name": "中美關於佔領或控制下之西德及的港地區通商適用最惠國待遇換文"
  },
  {
    "PCode": "Y0070011",
    "name": "中華民國政府與巴拿馬共和國政府間關於在巴國設置加工出口區備忘錄"
  },
  {
    "PCode": "Y0070012",
    "name": "中華民國臺北市進出口商業同業公會與西班牙那瓦拉商工會合作協議書"
  },
  {
    "PCode": "Y0070013",
    "name": "亞東關係協會（與）交流協會第十六屆經濟貿易會議同意議事錄"
  },
  {
    "PCode": "Y0070014",
    "name": "亞東關係協會（與）交流協會第十七屆經濟貿易會議同意議事錄"
  },
  {
    "PCode": "Y0070015",
    "name": "亞東關係協會（與）交流協會第十八屆經濟貿易會議同意議事錄"
  },
  {
    "PCode": "Y0070016",
    "name": "中華民國與尼日共和國貿易協定"
  },
  {
    "PCode": "Y0070017",
    "name": "北美事務協調委員會與美國在台協會關於貿易暨投資之諮商原則與程序架構協定"
  },
  {
    "PCode": "Y0070018",
    "name": "亞東關係協會、交流協會第二十屆經濟貿易會議同意議事錄"
  },
  {
    "PCode": "Y0070019",
    "name": "中華民國政府與巴拉圭共和國政府貿易暨經濟合作條約修訂議定書"
  },
  {
    "PCode": "Y0070020",
    "name": "亞松森新城規劃研究合作意向書"
  },
  {
    "PCode": "Y0070021",
    "name": "中華民國與巴拉圭共和國推動巴拉圭共和國一工業區之瞭解備忘錄"
  },
  {
    "PCode": "Y0070022",
    "name": "中華民國與哥斯大黎加共和國貿易暨促進出口協議書"
  },
  {
    "PCode": "Y0070023",
    "name": "亞東關係協會與財團法人交流協會第七屆經濟貿易會議同意議事錄"
  },
  {
    "PCode": "Y0070024",
    "name": "亞東關係協會與財團法人交流協會第八屆經濟貿易會議同意議事錄"
  },
  {
    "PCode": "Y0070025",
    "name": "亞東關係協會與財團法人交流協會第九屆經濟貿易會議同意議事錄"
  },
  {
    "PCode": "Y0070026",
    "name": "亞東關係協會與財團法人交流協會第十屆經濟貿易會議同意議事錄"
  },
  {
    "PCode": "Y0070027",
    "name": "中華民國政府與賴索托王國政府間貿易協定"
  },
  {
    "PCode": "Y0070028",
    "name": "中華民國政府與瓜地馬拉共和國政府間貿易協定"
  },
  {
    "PCode": "Y0070029",
    "name": "中華民國政府與尼加拉瓜共和國國家重建政府間商務協定"
  },
  {
    "PCode": "Y0070030",
    "name": "中華民國與巴拿馬共和國間貿易協定"
  },
  {
    "PCode": "Y0070031",
    "name": "中華民國政府與美利堅合眾國政府關於雙邊貿易協定換文"
  },
  {
    "PCode": "Y0070032",
    "name": "北美事務協調委員會與美國在台協會間關於貿易協定之換函"
  },
  {
    "PCode": "Y0070033",
    "name": "修訂中華民國與烏拉圭共和國於五十九年九月十日所簽訂商務協定第六條條文之協定"
  },
  {
    "PCode": "Y0070034",
    "name": "中華民國與海地共和國間貿易協定"
  },
  {
    "PCode": "Y0070035",
    "name": "中華民國政府與約旦王國政府間交換訪問辦法"
  },
  {
    "PCode": "Y0070036",
    "name": "中華民國與約旦哈希米德王國間貿易協定"
  },
  {
    "PCode": "Y0070037",
    "name": "中華民國政府與約旦王國政府間交換訪問辦法延期換文"
  },
  {
    "PCode": "Y0070038",
    "name": "中華民國政府與南非共和國政府間貿易協定（中譯本）"
  },
  {
    "PCode": "Y0070039",
    "name": "中華民國政府與美利堅合眾國政府修訂一九七一年十二月三十日棉羊毛與人纖紡織品協定換文"
  },
  {
    "PCode": "Y0070040",
    "name": "中華民國與烏拉圭共和國擴大貿易換文"
  },
  {
    "PCode": "Y0070041",
    "name": "中華民國與烏拉圭共和國購售高梁及其他穀類換文"
  },
  {
    "PCode": "Y0070042",
    "name": "中華民國政府與澳大利亞協和國政府貿易協定"
  },
  {
    "PCode": "Y0070043",
    "name": "中華民國政府與比利時王國政府關於「中比經濟混合委員會」換文"
  },
  {
    "PCode": "Y0070044",
    "name": "中華民國與中非共和國商務協定"
  },
  {
    "PCode": "Y0070045",
    "name": "中華民國政府與希臘王國政府修訂貿易協定換文"
  },
  {
    "PCode": "Y0070046",
    "name": "中華民國與象牙海岸共和國貿易協定"
  },
  {
    "PCode": "Y0070047",
    "name": "中華民國政府與高棉共和國政府間貿易協定"
  },
  {
    "PCode": "Y0070048",
    "name": "中華民國與尼日共和國間貿易協定"
  },
  {
    "PCode": "Y0070049",
    "name": "中華民國政府與泰國王國政府貿易協定（中譯本）"
  },
  {
    "PCode": "Y0070050",
    "name": "中華民國政府與美利堅合眾國政府間農產品出售協定"
  },
  {
    "PCode": "Y0070051",
    "name": "中華民國政府與美利堅合眾國政府間出售農產品換文"
  },
  {
    "PCode": "Y0070052",
    "name": "中美關於民國五十六年十二月十二日農產品出售協定之補充暨修正協定"
  },
  {
    "PCode": "Y0070053",
    "name": "中美棉紡織品貿易協定換文"
  },
  {
    "PCode": "Y0070054",
    "name": "中華民國政府與美利堅合眾國政府關於農產品協定之補充協議換文"
  },
  {
    "PCode": "Y0070055",
    "name": "中美人纖及毛紡織品貿易協定換文"
  },
  {
    "PCode": "Y0070056",
    "name": "中美修正「關於民國五十六年十二月十二日農品出售協定之補充暨修正協定」之換文"
  },
  {
    "PCode": "Y0070057",
    "name": "中華民國與上伏塔共和國貿易協定"
  },
  {
    "PCode": "Y0070058",
    "name": "中華民國與烏拉圭共和國間商務協定"
  },
  {
    "PCode": "Y0070059",
    "name": "中華民國與巴西合眾國貿易協定"
  },
  {
    "PCode": "Y0070060",
    "name": "中華民國與喀麥隆聯邦共和國商務協定"
  },
  {
    "PCode": "Y0070061",
    "name": "中華民國與智利共和國貿易協定"
  },
  {
    "PCode": "Y0070062",
    "name": "中華民國與哥倫比亞共和國貿易協定"
  },
  {
    "PCode": "Y0070063",
    "name": "中華民國與哥斯大黎加共和國貿易協定"
  },
  {
    "PCode": "Y0070064",
    "name": "中華民國與多明尼加共和國貿易協定"
  },
  {
    "PCode": "Y0070065",
    "name": "中華民國與厄瓜多國貿易協定"
  },
  {
    "PCode": "Y0070066",
    "name": "中華民國與薩爾瓦多共和國貿易協定"
  },
  {
    "PCode": "Y0070067",
    "name": "中華民國與瓜地馬拉共和國關於修正四十九年五月二十八日香茅油市場混合委員協議之換文"
  },
  {
    "PCode": "Y0070068",
    "name": "中華民國與瓜地馬拉共和國貿易協定"
  },
  {
    "PCode": "Y0070069",
    "name": "中華民國與宏都拉斯共和國貿易協定"
  },
  {
    "PCode": "Y0070070",
    "name": "中華民國政府與馬拉加西共和國政府貿易協定"
  },
  {
    "PCode": "Y0070071",
    "name": "中華民國與墨西哥合眾國貿易協定"
  },
  {
    "PCode": "Y0070072",
    "name": "中華民國與尼加拉瓜共和國貿易協定"
  },
  {
    "PCode": "Y0070073",
    "name": "中華民國與巴拿馬共和國貿易協定"
  },
  {
    "PCode": "Y0070074",
    "name": "中華民國與巴拉圭共和國貿易暨經濟合作條約"
  },
  {
    "PCode": "Y0070075",
    "name": "中華民國與秘魯共和國貿易協定"
  },
  {
    "PCode": "Y0070076",
    "name": "中華民國政府與美利堅合眾國政府依據美國業經修正之農業貿易推進協助法案第一章成立之農產品協定"
  },
  {
    "PCode": "Y0070077",
    "name": "中華民國與美利堅合眾國關於修正五十一年四月二十七日農業品協定之換文"
  },
  {
    "PCode": "Y0070078",
    "name": "中華民國與美利堅合眾國關於修正五十一年四月二十七日中美農業品協定之換文"
  },
  {
    "PCode": "Y0070079",
    "name": "中華民國與美利堅合眾國關於四十七年四月十八日、四十八年六月九日、四十九年八月三十日及五十年七月二十一日等次農業品協定之換文"
  },
  {
    "PCode": "Y0070080",
    "name": "中華民國與美利堅合眾國政府根據美國業經修正之農業貿易推進協助法第四章成立之農產品協定"
  },
  {
    "PCode": "Y0070081",
    "name": "中華民國政府與美利堅合眾國政府根據美國業經修正之農業貿易推進協助法案第一章成立之農產品協定"
  },
  {
    "PCode": "Y0070082",
    "name": "中華民國政府與美利堅合眾國政府關於修正美國四八○公法項下中美農產品協定（即黃豆貸款協定）之換文"
  },
  {
    "PCode": "Y0070083",
    "name": "中華民國政府與美利堅合眾國政府關於修正農產品協定之換文"
  },
  {
    "PCode": "Y0070084",
    "name": "中華民國政府與美利堅合眾國政府關於棉織品貿易之換文"
  },
  {
    "PCode": "Y0070085",
    "name": "中華民國政府與美利堅合眾國政府根據美國業經修正之農業貿易推進協助法案第一章成立之農業產品協定"
  },
  {
    "PCode": "Y0070086",
    "name": "中華民國政府與美利堅合眾國政府根據業經修正之農業貿易推進協助法案第一章成立之農產品協定"
  },
  {
    "PCode": "Y0070087",
    "name": "中華民國政府與美利堅合眾國政府根據美國業經修正之農業貿易推進協助法案第四章成立之農產品協定"
  },
  {
    "PCode": "Y0070088",
    "name": "中華民國四十七年度中日貿易計畫"
  },
  {
    "PCode": "Y0070089",
    "name": "中華民國四十八年度中日貿易計畫"
  },
  {
    "PCode": "Y0070090",
    "name": "中華民國四十九年度中日貿易計畫"
  },
  {
    "PCode": "Y0070091",
    "name": "中華民國與日本國間貿易及付款辦法"
  },
  {
    "PCode": "Y0070092",
    "name": "中華民國與大韓民國間貿易協定"
  },
  {
    "PCode": "Y0070093",
    "name": "中華民國政府與美利堅合眾國政府根據美國農產貿易推進協助法案第一章成立之農產品協定（西元 1958 年 04 月 18 日）"
  },
  {
    "PCode": "Y0070094",
    "name": "中華民國政府與美利堅合眾國政府根據美國農產貿易推進協助法案第一章成立之農產品協定（西元 1959 年 06 月 09 日）"
  },
  {
    "PCode": "Y0070095",
    "name": "補充及修正「民國四十八年六月九日中美農產品協定」之換文"
  },
  {
    "PCode": "Y0070096",
    "name": "補充「民國四十八年六月九日中美農產品協定」之換文"
  },
  {
    "PCode": "Y0070097",
    "name": "中華民國政府與美利堅合眾國政府根據美國農產貿易推進協助法案第一章成立之農產品協定（西元 1960 年 08 月 30 日）"
  },
  {
    "PCode": "Y0070098",
    "name": "修正「四十九年八月三十日中美農產品協定」之換文（西元 1960 年 10 月 31 日）"
  },
  {
    "PCode": "Y0070099",
    "name": "修正「四十九年八月三十日中美農產品協定」之換文（西元 1961 年 12 月 01 日）"
  },
  {
    "PCode": "Y0070100",
    "name": "修正「四十九年八月三十日中美農產品協定」之換文（西元 1961 年 02 月 09 日）"
  },
  {
    "PCode": "Y0070101",
    "name": "修正「四十九年八月三十日中美剩餘農產品協定」之換文"
  },
  {
    "PCode": "Y0070102",
    "name": "中華民國政府與美利堅合眾國政府根據美國農產貿易推進協助法案第一章成立之農產品協定（西元 1961 年 07 月 21 日）"
  },
  {
    "PCode": "Y0070103",
    "name": "修正「五十年七月二十一日中美農產品協定」之換文"
  },
  {
    "PCode": "Y0070104",
    "name": "中華民國政府與美利堅合眾國政府關於棉羊毛與人纖紡織品協定之諮商會議換文"
  },
  {
    "PCode": "Y0070105",
    "name": "中加通商暫行辦法換文"
  },
  {
    "PCode": "Y0070106",
    "name": "中華民國與法蘭西共和國間貿易協定"
  },
  {
    "PCode": "Y0070107",
    "name": "中華民國與法蘭西共和國間貿易付款協定"
  },
  {
    "PCode": "Y0070108",
    "name": "修正中法貿易暨付款協定換文"
  },
  {
    "PCode": "Y0070109",
    "name": "修正中法貿易協定換文"
  },
  {
    "PCode": "Y0070110",
    "name": "中希貿易協定（中譯文）"
  },
  {
    "PCode": "Y0070111",
    "name": "中義關於貿易關係之換文"
  },
  {
    "PCode": "Y0070112",
    "name": "中義貿易協定換文"
  },
  {
    "PCode": "Y0070113",
    "name": "中日協定"
  },
  {
    "PCode": "Y0070114",
    "name": "中華民國與日本國間貿易辦法（中譯本）"
  },
  {
    "PCode": "Y0070115",
    "name": "中華民國四十二年度中日貿易計畫（譯文）"
  },
  {
    "PCode": "Y0070116",
    "name": "中華民國與日本國間貿易付款辦法（譯文）"
  },
  {
    "PCode": "Y0070117",
    "name": "中華民國四十三年度中日貿易計畫"
  },
  {
    "PCode": "Y0070118",
    "name": "中華民國四十四年度中日貿易計畫"
  },
  {
    "PCode": "Y0070119",
    "name": "中華民國四十五年度中日貿易計畫"
  },
  {
    "PCode": "Y0070120",
    "name": "中華民國四十六年度中日貿易計畫"
  },
  {
    "PCode": "Y0070121",
    "name": "中華民國與黎巴嫩共和國間貿易協定（譯文）"
  },
  {
    "PCode": "Y0070122",
    "name": "中摩貿易協定（譯文）"
  },
  {
    "PCode": "Y0070123",
    "name": "中華民國與貝里斯間有關締結貿易協定之瞭解備忘錄"
  },
  {
    "PCode": "Y0070124",
    "name": "中華民國與馬其頓共和國間設立史高比耶加工出口區協定"
  },
  {
    "PCode": "Y0070125",
    "name": "中華民國與菲律賓共和國間貿易關係議定書（譯文）"
  },
  {
    "PCode": "Y0070126",
    "name": "中華民國與法蘭西共和國間貿易付款協定之換文"
  },
  {
    "PCode": "Y0070127",
    "name": "中華民國與日本國間貿易付款辦法之議定書（譯文）"
  },
  {
    "PCode": "Y0070128",
    "name": "中西（班牙）貿易協定換文（中譯文）"
  },
  {
    "PCode": "Y0070129",
    "name": "中蘇通商條約"
  },
  {
    "PCode": "Y0070130",
    "name": "中美關於讓售戰時剩餘物資協定之換文"
  },
  {
    "PCode": "Y0070131",
    "name": "中美讓售剩餘物資修正合約"
  },
  {
    "PCode": "Y0070132",
    "name": "中華民國與美利堅合眾國根據美國農業貿推進協助法第一章成立之農產品協定"
  },
  {
    "PCode": "Y0070133",
    "name": "中華民國與美利堅合眾國根據美國農業貿易推進協助法第一章成立之農產品協定之換文"
  },
  {
    "PCode": "Y0070134",
    "name": "中華民國政府與西班牙政府修訂貿易協定換文"
  },
  {
    "PCode": "Y0070135",
    "name": "中華民國政府與瓜地馬拉共和國政府貿易協定補充協議書"
  },
  {
    "PCode": "Y0070136",
    "name": "AGREEMENT BETWEEN CHINA AND THE UNITED STATES FOR THE SALE OF CERTAIN SURPLUS WAR PROPERTY"
  },
  {
    "PCode": "Y0070137",
    "name": "SUPPLEMENT TO THE AGREEMENT BETWEEN CHINA AND THE UNITED STATES FOR THE SALE OF CERTAIN SURPLUS WAR PROPERTY"
  },
  {
    "PCode": "Y0070138",
    "name": "AGRICULTURAL TRADE AGREEMENT BETWEEN THE GOVERNMENT OF REPUBLIC OF CHINA AND THE GOVERNMENT OF UNITED STATES OF AMERICA"
  },
  {
    "PCode": "Y0070139",
    "name": "EXCHANGE OF LETTERS BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF CANADA CONCERNING RESTRAINTS OF TRADE IN COTTON TEXTILES AND FOOTWEAR DURING THE PERIOD OF 1965-66"
  },
  {
    "PCode": "Y0070140",
    "name": "EXCHANGE OF LETTERS BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF CANADA CONCERNING RESTRAINTS OF TRADE IN COTTON TEXTILES AND FOOTWEAR DURING THE PERIOD OF 1967-68"
  },
  {
    "PCode": "Y0070141",
    "name": "EXCHANGE OF LETTERS BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF CANADA CONCERNING RESTRAINTS OF TRADE IN COTTON TEXTILES AND FOOTWEAR DURING THE PERIOD OF 1969-70"
  },
  {
    "PCode": "Y0070142",
    "name": "EXCHANGE OF LETTERS BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF ITALIAN REPUBLIC CONCERNING COTTON TEXTILES TRADE"
  },
  {
    "PCode": "Y0070143",
    "name": "EXCHANGE OF LETTERS BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF ITALIAN REPUBLIC EXTENDING COTTON TEXTILES TRADE AGREEMENT (AD.1969.01.08)"
  },
  {
    "PCode": "Y0070144",
    "name": "EXCHANGE OF LETTERS BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF ITALIAN REPUBLIC EXTENDING COTTON TEXTILES TRADE AGREEMENT (AD.1969.12.18)"
  },
  {
    "PCode": "Y0070145",
    "name": "EXCHANGE OF NOTES BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE UNITED STATES OF AMERICA AMENDING THE COTTON TEXTILES TRADE AGREEMENT"
  },
  {
    "PCode": "Y0070146",
    "name": "EXCHANGE OF NOTES BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA THE GOVERNMENT OF THE UNITED STATES OF AMERICA AMENDING COTTON TEXTILES TRADE AGREEMENT"
  },
  {
    "PCode": "Y0070147",
    "name": "EXCHANGE OF NOTES BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE UNITED STATES OF AMERICA AMENDING COTTON TEXTILES TRADE AGREEMENT"
  },
  {
    "PCode": "Y0070148",
    "name": "EXCHANGE OF NOTES BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE UNITED STATES OF AMERICA, AMENDMEW TO CONCERNING AMENDING COTTON TEXTILES AGREEMENT (AD.1967.10.12)"
  },
  {
    "PCode": "Y0070149",
    "name": "EXCHANGE OF NOTES BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE UNITED STATES OF AMERICA, AMENDING AND EXTENDING COTTON TEXTILE AGREEMENT (AD.1970.12.22)"
  },
  {
    "PCode": "Y0070150",
    "name": "EXCHANGE OF NOTES BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE UNITED STATES OF AMERICA, CONCERNING AMENDING AND EXTENDING COTTON TEXTILE AGREEMENT (AD.1971.06.29)"
  },
  {
    "PCode": "Y0070151",
    "name": "EXCHANGE OF NOTES BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE UNITED STATES OF AMERICA, AMENDING AND EXTENDING COTTON TEXTILE AGREEMENT (AD.1971.08.31)"
  },
  {
    "PCode": "Y0070152",
    "name": "EXCHANGE OF NOTES BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE UNITED STATES OF AMERICA AMENDING WOOL AND MAN-MADE FIBER TEXTILE PRODUCTS AGREEMENT (AD.1972.09.20)"
  },
  {
    "PCode": "Y0070153",
    "name": "EXCHANGE OF NOTES BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE UNITED STATES OF AMERICA AMENDING WOOL AND MAN-MADE FIBER TEXTILE PRODUCTS AGREEMENT (AD.1972.11.16)"
  },
  {
    "PCode": "Y0070154",
    "name": "MAIZE TRADE AGREEMENT BETWEEN BOARD OF FOREIGN TRADE, MINISTRY OF ECONOMIC AFFAIRS, REPUBLIC OF CHINA, AND MAIZE BOARD, REPUBLICOF SOUTH AFRICA"
  },
  {
    "PCode": "Y0070155",
    "name": "EXCHANGE OF NOTES BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE UNITED STATES OF AMERICA, CONCERNING AMENDMENT TO WOOL AND MAN-MADE FIBER TEXTILE AGREEMENT OF DECEMBER 30,1971 (AD.1973.03.22)"
  },
  {
    "PCode": "Y0070156",
    "name": "EXCHANGE OF NOTES BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE UNITED ETATES OF AMERICA, CONCERNING AMENDMENT TO EXPORTS OF COTTON TEXTILE PRODUCTS FORM THE REPUBLIC OF CHINA TO THE UNITED STATES"
  },
  {
    "PCode": "Y0070157",
    "name": "EXCHANGE OF NOTES BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE UNITED STATES OF AMERICA, CONCERNING AMENDMENT TO AGREEMENT ON TRADE IN COTTON, WOOL AND MANMADE FIBER TEXTILES (AD.1977.02.03)"
  },
  {
    "PCode": "Y0070158",
    "name": "EXCHANGE OF NOTES BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE UNITED STATES OF AMERICA, CONSTITUTING AN AGREEMENT RELATING TO THE EXPORTS OF NON-RUBBER FOOTWEAR FROM THE REPUBLIC OF CHINA (AD.1977.06.14)"
  },
  {
    "PCode": "Y0070159",
    "name": "EXCHANGE OF NOTES BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE UNITED STATES OF AMERICA, CONSTITUTING AN INTERIM AGREEMENT RELATING TO TRADE IN COTTON, WOOL, AND MAN-MADE FIBER TEXTILES AND TEXTILE PRODUCTS (AD.1977.12.16)"
  },
  {
    "PCode": "Y0070160",
    "name": "(AD.1978.03.30) EXCHANGE OF NOTES BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVENMENT OF THE UNITED STATES OF AMERICA, CONCERNING AMEDMENT TO INTERIM AGREEMENT RELATING TO TRADE IN COTTON, WOOL, AND MAN-MADE FIBER TEXTILES AND TEXTILE PRODU"
  },
  {
    "PCode": "Y0070161",
    "name": "EXCHANGE OF NOTES BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE UNITED STATES OF AMERICA, CONCERNING AMENDMENT TO COTTON TEXTILE AND WOOL AND MAN-MADE FIBER TEXTILES AGREEMENT OF MAY 21,1975 (AD.1978.06.08)"
  },
  {
    "PCode": "Y0070162",
    "name": "EXCHANGE OF NOTES BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE UNITED STATES OF AMERICA, CONCERNING AMENDMENT TO COTTON, WOOL AND MAN-MADE FIBER TEXTILES AND TEXTILE PRODUCTS AGREEMENT OF JUNE 8,1978 (AD.1978.11.01)"
  },
  {
    "PCode": "Y0070163",
    "name": "EXCHANGE OF NOTES BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE UNITED STATES OF AMERICA, CONCERNING AMENDMENT TO COTTON, WOOL AND MAN-MADE FIBER TEXTILES AND TEXTILE PRODUCTS AGREEMENT OF JUNE 8,1978 (AD.1978.12.28)"
  },
  {
    "PCode": "Y0070164",
    "name": "EXCHANGE OF NOTES BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE UNITED STATES OF AMERICA, CONSTITUTING AN AGREEMENT RELATING TO THE EXPORTS OF COLOR TELEVISION RECEIVERS FROM THE REPUBLIC OF CHINA (AD.1978.12.29)"
  },
  {
    "PCode": "Y0070165",
    "name": "(AD.1979.11.21) EXCHANGE OF LETTERS BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUITE IN TAIWAN, REGARDING IMPLEMENTATION OF THE AGREEMENT RELATING TO TRAADE IN COTTON, WOOL AND MAN-MADE FIBER TEXTILES AND TEXTILE PR"
  },
  {
    "PCode": "Y0070166",
    "name": "EXCHANGE OF LETTERS BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN, REGARDING IMPLEMENTATION OF COTTON, WOOL AND MAN-MADE FIBER TEXTILES AND TEXTILE PRODUCTS AGREEMENT OF JUNE 8,1978 (AD.1979.12.17)"
  },
  {
    "PCode": "Y0070167",
    "name": "EXCHANGE OF LETTERS BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN, CONCERNING AMENDMENT TO COTTON, WOOL AND MAN-MADE FIBER TEXTILES AND TEXTILE PRODUCTS AGREEMENT OF JUNE 8,1978 (AD.1980.04.10)"
  },
  {
    "PCode": "Y0070168",
    "name": "MEMORANDUM BETWEEN THE COORINATION COUNCIL FOR AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN CONCERNING THE SELF-TESTRAIN TMEASURES OF EXPORTS OF COLOR TELEVISION RECEIVERS TO THE UNITED STATES"
  },
  {
    "PCode": "Y0070169",
    "name": "(AD.1980.08.25) EXCHANGE OF LETTERS BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN, REGARDING IMPLEMENTATION OF THE AGREEMENT RELATING TO TRADE IN COTTON, WOOL AND MAN-MADE FIBER TEXTILES AND TEXTILE PROD"
  },
  {
    "PCode": "Y0070170",
    "name": "EXCHANGE OF LETTERS BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN CONCERNING AGREEMENT ON TRADE MATTERS"
  },
  {
    "PCode": "Y0070171",
    "name": "AMENDMENT NO.1. TO THE AGREEMENT ON COOPERATION IN SUPPORT AND OPERATION OF THE AMERICAN TRADE CENTER IN TAIPEI BETWEEN THE COOPRDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN"
  },
  {
    "PCode": "Y0070172",
    "name": "AMENDMENT OF AGREEMENT BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN (TO SUPPORT AN AMERICAN TRADE CENTER IN TAIPEI)"
  },
  {
    "PCode": "Y0070173",
    "name": "MINUTES OF DISCUSSION BETWEEN THE MINISTRY OF ECONOMIC AFFAIRS, TAIPEI AND THE MINISTRY OF COMMERCE, BANGKOK (AD.1991.01.16)"
  },
  {
    "PCode": "Y0070174",
    "name": "VISA ARRANGEMENT BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN CONCERNING TEXTILES & TEXTILE PRODUCTS (AD.1991.05.01)"
  },
  {
    "PCode": "Y0070175",
    "name": "MINUTES OF MEETING BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN ON CONSULTATIONS ON STRATEGIC TRADE CONTROLS, JULY 30,1991 (AD.1991.07.30)"
  },
  {
    "PCode": "Y0070176",
    "name": "UNDERSTANDING BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN CONCERNING TRADE IN CERTAIN MACHINE TOOLS (AD.1992.06.30)"
  },
  {
    "PCode": "Y0070177",
    "name": "TEXTILE AGREEMENT BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN OF DECEMBER 1 AND DECEMBER 11,1992 (AD.1992.12.11)"
  },
  {
    "PCode": "Y0070178",
    "name": "MEMORANDUM OF UNDERSTANDING (BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN CONCERNING THE QUOTA ARRANGEMENT FOR COTTON AND MANMADE FIBER TROUSERS) (AD.1992.12.18)"
  },
  {
    "PCode": "Y0070179",
    "name": "MEMORANDUM OF UNDERSTANDING (BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN CONCERNING THE PARTIAL RESTORATION OF SWING RATES, GROWTH RATES AND QUOTA LEVELS) (AD.1992.12.18)"
  },
  {
    "PCode": "Y0070180",
    "name": "EXCHANGE OF LETTERS REGARDING THE EXTENSION OF THE STATEMENT OF INTENT RELATING TO THE EXPORT FROM TAIWAN OF CERTAIN TEXTILES AND TEXTILE PRODUCTS FOR IMPORT INTO CANADA (AD.1998.12.14)"
  },
  {
    "PCode": "Y0070181",
    "name": "AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE AND THE AMERICAN INSTITUTE IN TAIWAN CONCERNING TRADE IN TEXTILE AND APPAREL PRODUCTS (AD.1997.12.10)"
  },
  {
    "PCode": "Y0070182",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE AMERICAN INSTITUTE IN TAIWAN AND THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES [FOR THE EXTENSION OF THE AGREEMENT CONCERNING TRADE IN TEXTILE AND APPAREL PRODUCTS]"
  },
  {
    "PCode": "Y0070183",
    "name": "亞東關係協會與交流協會第二十五屆經濟貿易會議同意議事錄"
  },
  {
    "PCode": "Y0070184",
    "name": "駐美國台北經濟文化代表處與美國在台協會間（延長中美紡織品貿易協定）瞭解備忘錄（譯）"
  },
  {
    "PCode": "Y0070185",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE AMERICAN INSTITUTE IN TAIWAN AND THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES"
  },
  {
    "PCode": "Y0070186",
    "name": "駐菲律賓台北經濟文化辦事處與駐台北馬尼拉經濟文化辦事處間直接聘僱計畫備忘錄"
  },
  {
    "PCode": "Y0070187",
    "name": "MEMORANDUM OF UNDERSTANDING ON SPECIAL HIRING PROGRAM FOR TAIWAN BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE IN THE PHILIPPINES AND THE MANILA ECONOMIC AND CULTURAL OFFICE IN TAIPEI"
  },
  {
    "PCode": "Y0070188",
    "name": "駐菲律賓台北經濟文化辦事處與駐台北馬尼拉經濟文化辦事處間直接聘僱計畫聯合執行綱領"
  },
  {
    "PCode": "Y0070189",
    "name": "JOINT IMPLEMENTING GUIDELINES ON SPECIAL HIRING PROGRAM FOR TAIWAN"
  },
  {
    "PCode": "Y0070190",
    "name": "台北經濟部與利雅德財經部間促進暨保障投資備忘錄"
  },
  {
    "PCode": "Y0070191",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE MINISTRY OF ECONOMIC AFFAIRS IN TAIPEI AND THE MINISTRY OF FINANCE AND NATIONAL ECONOMY IN RIYADH FOR THE PROMOTION AND PROTECTION OF INVESTMENT"
  },
  {
    "PCode": "Y0070192",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE CANADIAN TRADE OFFICE IN TAIPEI AND THE TAIPEI ECONOMIC AND CULTURAL OFFICE, CANADA ON EARTHQUAKE ENGINEERING"
  },
  {
    "PCode": "Y0070193",
    "name": "亞東關係協會‧交流協會第二十六屆經濟貿易會議同意議事錄"
  },
  {
    "PCode": "Y0070194",
    "name": "EXCHANGE OF LETTERS CONCERNING AN EXTENSION OF THE CURRENT AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN CONCERNING TRADE IN TEXTILE AND APPAREL PRODUCTS"
  },
  {
    "PCode": "Y0070195",
    "name": "中美紡織品貿易協定延長一年效期換文（譯）"
  },
  {
    "PCode": "Y0070196",
    "name": "台北經濟部與聖地牙哥經濟部瞭解備忘錄"
  },
  {
    "PCode": "Y0070197",
    "name": "Memorandum of Understanding Between The Ministry of Economics in Santiage And The Ministry of Economic Affairs in Taipi"
  },
  {
    "PCode": "Y0070198",
    "name": "台北－莫斯科經濟文化協調委員會與莫斯科－台北經濟文化協調委員會就中小型企業領域合作原則瞭解備忘錄"
  },
  {
    "PCode": "Y0070199",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN MOSCOW-TAIPEI ECONOMIC AND CULTURAL COORDINATION COMMISSION AND TAIPEI-MOSCOW ECONOMIC AND CULTURAL COORDINATION COMMISSION ON THE PRINCIPLES OF COOPERATION IN THE REALM OF SMALL AND MEDIUM ENTERPRISES"
  },
  {
    "PCode": "Y0070200",
    "name": "亞東關係協會‧交流協會第二十七屆經濟貿易會議同意議事錄"
  },
  {
    "PCode": "Y0070201",
    "name": "太平洋認證合作組織多邊相互承認協議（譯）"
  },
  {
    "PCode": "Y0070202",
    "name": "PACIFIC ACCOREDITATION COOPERATION MULTILATERAL RECOGNITION ARRANGEMENT"
  },
  {
    "PCode": "Y0070204",
    "name": "INTERNATIONAL ACCREDITATION FORUM INC. MULTILATERAL RECOGNITION AGREEMENT"
  },
  {
    "PCode": "Y0070205",
    "name": "AGREEMENT BETWEEN THE REPUBLIC OF CHINA AND THE REPUBLIC OF MACEDONIA ON THE ESTABLISHMENT OF THE FREE ECONOMIC ZONE IN SKOPJE"
  },
  {
    "PCode": "Y0070206",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE REPUBLIC OF CHINA AND BELIZE CONCERNING A TRADE AGREEMENT"
  },
  {
    "PCode": "Y0070207",
    "name": "PROTOCOL ON THE ACCESSION OF THE SEPARATE CUSTOMS TERRITORY OF TAIWAN, PENGHU, KINMEN AND MATSU TO THE MARRAKESH AGREEMENT ESTABLISHING THE WORLD TRADE ORGANIZATION"
  },
  {
    "PCode": "Y0070208",
    "name": "台灣、澎湖、金門及馬祖個別關稅領域加入馬拉喀什設立世界貿易組織協定之議定書及附件（譯）"
  },
  {
    "PCode": "Y0070209",
    "name": "台北經濟部商品檢驗局及吉隆坡馬來西亞標準暨工業研究院品質保證驗證合作協議書"
  },
  {
    "PCode": "Y0070210",
    "name": "（中華民國）經濟部商品檢驗局與日本電氣用品試驗所相互代理電氣產品檢驗之協議備忘錄"
  },
  {
    "PCode": "Y0070211",
    "name": "商品檢驗局與沙烏地阿拉伯標準局間技術合作協議書（中譯文）"
  },
  {
    "PCode": "Y0070212",
    "name": "中華民國經濟部商品檢驗局與英國標準協會品保部間協議書"
  },
  {
    "PCode": "Y0070213",
    "name": "（中華民國經濟部）商品檢驗局與英國標準協會品保部間協議書備忘錄"
  },
  {
    "PCode": "Y0070214",
    "name": "中華民國經濟部商品檢驗局與美國UL安全試驗所協議書備忘錄"
  },
  {
    "PCode": "Y0070215",
    "name": "（中華民國經濟部）標準檢驗局與以色列標準協會合作協議（譯）"
  },
  {
    "PCode": "Y0070216",
    "name": "中華民國經濟部標準檢驗局與美國加州食品及農業廳瞭解備忘錄（譯）"
  },
  {
    "PCode": "Y0070217",
    "name": "AGREEMENT FOR TECHNICAL COOPERATION BETWEEN THE NATIONAL BUREAU OF STANDARDS OF THE REPUBLIC OF CHINA AND THE SOUTH AFRICANBUREAU OF STANDARDS OF THE REPUBLIC OF SOUTH AFRICA"
  },
  {
    "PCode": "Y0070218",
    "name": "經濟部標準檢驗局與日本品質保證機構瞭解備忘錄（譯）"
  },
  {
    "PCode": "Y0070219",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE BUREAU OF STANDARDS, METROLOGY AND INSPECTION (BSMI) AND THE JAPAN QUALITY ASSURANCE ORGANIZATION (JQA)"
  },
  {
    "PCode": "Y0070220",
    "name": "台北標準檢驗局與捷克布拉格標準量測檢驗局間瞭解備忘錄（譯）"
  },
  {
    "PCode": "Y0070221",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE BUREAU OF STANDARDS, METROLOGY AND INSPECTION IN TAIPEI AND THE CZECH OFFICE FOR STANDARDS, METROLOGY AND TESTING IN PRAHA"
  },
  {
    "PCode": "Y0070222",
    "name": "國家量測標準與國家計量機構核發校正及量測證明相互認可辦法（譯）"
  },
  {
    "PCode": "Y0070223",
    "name": "MUTUAL RECOGNITION OF NATIONAL MEASUREMENT STANDARDS AND OF CALIBRATION AND MEASUREMENT CERTIFICATES ISSUED BY NATIONAL METROLOGY INSTITUTES"
  },
  {
    "PCode": "Y0070224",
    "name": "駐加拿大台北經濟文化代表處與加拿大駐台北貿易辦事處間電磁相容性檢驗相互承認協定換函（譯）"
  },
  {
    "PCode": "Y0070225",
    "name": "Exchange of Letters between the Taipei Economic and Cultural office in Canada and the Canadian Trade Office in Taipei concerning Mutual Recognition Arrangement for Equipment subject to Electro-magnetic Compatibility Regulations"
  },
  {
    "PCode": "Y0070226",
    "name": "經濟部標準檢驗局與瑞士品質保證驗證協會瞭解備忘錄（譯）"
  },
  {
    "PCode": "Y0070227",
    "name": "MEMORANDUM OF UNDERSTANDING relating to the mutual recognition of management system certificates between THE BUREAU OF STANDARDS, METROLOGY AND INSPECTION and SWISS ASSOCIATION FOR QUALITY AND MANAGEMENT SYSTEMS"
  },
  {
    "PCode": "Y0070228",
    "name": "經濟部標準檢驗局與泰國管理系統驗證機構瞭解備忘錄（譯）"
  },
  {
    "PCode": "Y0070229",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE BUREAU OF STANDARDS, METROLOGY AND INSPECTION AND THE MANAGEMENT SYSTEM CERTIFICATION INSTITUTE"
  },
  {
    "PCode": "Y0070230",
    "name": "標準檢驗局與沙烏地阿拉伯標準局技術合作協議"
  },
  {
    "PCode": "Y0070231",
    "name": "PROGRAM OF TECHNICAL COOPERATION BETWEEN BUREAU OF STANDARDS, METORLOGY AND INSPECTION (BSMI) AND THE SAUDI ARABIAN STANDARDS ORGANIZATION (SASO)"
  },
  {
    "PCode": "Y0070232",
    "name": "經濟部標準檢驗局與日本電氣安全環境研究所瞭解備忘錄（譯）"
  },
  {
    "PCode": "Y0070233",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE BUREAU OF STANDARDS, METROLOGY AND INSPECTION (BSMI) AND JAPAN ELECTRICAL SAFETY & ENVIRONMENT TECHNOLOGY LABORATORIES (JET)"
  },
  {
    "PCode": "Y0070234",
    "name": "經濟部標準檢驗局與義大利品保制度驗證協會瞭解備忘錄（譯）"
  },
  {
    "PCode": "Y0070235",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE BUREAU OF STANDARDS, METROLOGY AND INSPECTION AND ITALIAN CERTIFICATION OF COMPANY QUALITY SYSTEMS"
  },
  {
    "PCode": "Y0070236",
    "name": "GENERAL AGREEMENT FOR COOPERATION BETWEEN THE BUREAU OF STANDARDS, METROLOGY AND INSPECTION OF REPUBLIC OF CHINA ANDTHE STANDARDS INSTITUTION OF ISRAEL"
  },
  {
    "PCode": "Y0070237",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN BUREAU OF STANDARDS, METROLOGY AND INSPECTION, R.O.C. AND CALIFORNIA DEPARTMENT OF FOOD AND AGRICULTURE, U.S.A."
  },
  {
    "PCode": "Y0070238",
    "name": "INTERNATIONAL LABORATORY ACCREDITATION COOPERATION MUTUAL RECOGNITION ARRANGEMENT"
  },
  {
    "PCode": "Y0070239",
    "name": "國際實驗室認證聯盟相互承認辦法（譯）"
  },
  {
    "PCode": "Y0070240",
    "name": "北美事務協調委員會與美國在臺協會著作權保護協定"
  },
  {
    "PCode": "Y0070241",
    "name": "駐英國台北代表處與駐台北英國貿易文化辦事處智慧財產權相互承認合作辦法"
  },
  {
    "PCode": "Y0070242",
    "name": "北美事務協調委員會與美國在台協會間（關於保護智慧財產權）之瞭解書"
  },
  {
    "PCode": "Y0070243",
    "name": "台北中央標準局與澳大利亞商工辦處間關於保護工業財產權之備忘錄"
  },
  {
    "PCode": "Y0070244",
    "name": "台北經濟部中央標準局與伯恩智慧財產權局間關於相互承認專利優先權之換函（中譯文）"
  },
  {
    "PCode": "Y0070245",
    "name": "駐美國台北經濟文化代表處與美國在台協會有關讓渡「能源與電力評估程式電腦軟體」協議備忘錄"
  },
  {
    "PCode": "Y0070246",
    "name": "駐美國台北經濟文化代表處與美國在台協會（關於商標及專利優先權）瞭解備忘錄"
  },
  {
    "PCode": "Y0070247",
    "name": "中華民國政府與希臘王國政府間相互保護專利及商標協定換文"
  },
  {
    "PCode": "Y0070248",
    "name": "中華民國政府與大韓民國政府間相互保護專利協定換文"
  },
  {
    "PCode": "Y0070249",
    "name": "中法關於相互保護專利商標協定換文"
  },
  {
    "PCode": "Y0070250",
    "name": "台北智慧財產局及阿里剛德內部市場協和局（商標及設計）間有關商標專用權保護資訊交換瞭備忘錄"
  },
  {
    "PCode": "Y0070251",
    "name": "EXCHANGE OF LETTERS BETWEEN NATIONAL BUREAU OF STANDARDS MINISTRY OF ECONOMIC AFFAIRS IN TAIPEI AND FEDERAL INTELLECTUAL PROPERTY OFFICE IN BERN CONCERNING THE RECOGNITION OF PRIORITY RIGHTS IN PATENT APPLICATIONS FOR THE TERRITORY OF THE PRINCIPALITY OF"
  },
  {
    "PCode": "Y0070252",
    "name": "中華民國與巴拉圭共和國間關於保護智慧財產權協定"
  },
  {
    "PCode": "Y0070253",
    "name": "台北經濟部智慧財產局與德國專利商標局瞭解備忘錄"
  },
  {
    "PCode": "Y0070254",
    "name": "AGREEMENT ON THE MUTUAL GRANTING OF PATENT PRIORITY RIGHT BETWEEN THE TAIPEI REPRESENTATIVE OFFICE IN THE NETHERLANDS AND THE NETHERLANDS TRADE AND INVESTMENT OFFICE"
  },
  {
    "PCode": "Y0070255",
    "name": "駐荷蘭臺北代表處與荷蘭貿易暨投資辦事處相互承認專利優先權協定"
  },
  {
    "PCode": "Y0070256",
    "name": "AGREEMENT ON THE MUTUAL PROTECTION OF INTELLECTUAL PROPERTY RIGHTS BETWEEN THE REPUBLIC OF CHINA AND THE REPUBLIC OF EL SALVADOR"
  },
  {
    "PCode": "Y0070257",
    "name": "中華民國與薩爾瓦多共和國間相互保護智慧財產權協定"
  },
  {
    "PCode": "Y0070258",
    "name": "ARRANGEMENT ON COOPERATION CONCERNING MUTUAL RECOGNITION OF INTELLECTUAL PROPERTY RIGHTS BETWEEN THE TAIPEI REPRESENTATIVE OFFICE IN THE UNITED KINGDOM AND THE BRITISH TRADE AND CULTURAL OFFICE IN TAIPEI"
  },
  {
    "PCode": "Y0070259",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THEINTELLECTUAL PROPERTY OFFICE IN TAIPEI AND THE OFFICE FOR HARMONIZATION IN THE INTERNAL MARKET(TRADE MARKS AND DESIGNS) IN ALICANTE ONTHE EXCHANGE OF INFORMATION RELATING TO THE PROTECTION OF TRADE MARK RIGHTS"
  },
  {
    "PCode": "Y0070260",
    "name": "駐紐西蘭台北經濟文化辦事處與紐西蘭商工辦事處間關於著作權保護暨執行互惠辦法"
  },
  {
    "PCode": "Y0070261",
    "name": "ARRANGEMENT BETWEEN THE NEW ZEALAND COMMERCE AND INDUSTRY OFFICE AND THE TAIPEI ECONOMIC AND CULTURAL OFFICE, NEW ZEALAND ON THE RECIPROCAL PROTECTION AND ENFORCEMENT OF COPYRIGHT"
  },
  {
    "PCode": "Y0070262",
    "name": "駐紐西蘭台北經濟文化辦事處與紐西蘭商工辦事處間保護工業財產權辦法"
  },
  {
    "PCode": "Y0070263",
    "name": "ARRANGEMENT FOR THE PROTECTION OF INDUSTRIAL PROPERTY RIGHTS BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE IN NEW ZEALAND AND THE NEW ZEALAND COMMERCE AND INDUSTRY OFFICE"
  },
  {
    "PCode": "Y0070264",
    "name": "行政院原子能委員會與比利時核能股份有限公司間放射性物料處理協定"
  },
  {
    "PCode": "Y0070265",
    "name": "中華民國與多明尼加共和國開發小水力發電計畫技術合作協定延期換文（西元 1986 年 07 月 24 日）"
  },
  {
    "PCode": "Y0070266",
    "name": "中華民國與多明尼克共和國開發小水力發電廠計畫技術合作協定修正換文"
  },
  {
    "PCode": "Y0070267",
    "name": "中華民國與多明尼加共和國開發小水力發電計畫技術合作協定延期換文（譯）"
  },
  {
    "PCode": "Y0070268",
    "name": "中華民國協助多明尼加共和國開發小水力發電計畫技術合作協定延期換文（譯）"
  },
  {
    "PCode": "Y0070269",
    "name": "（台北）原子能委員會與（巴黎）原子能署關於原子能和平用途之合作協定"
  },
  {
    "PCode": "Y0070270",
    "name": "中華民國原子能委員會與南非原子能公司關於原子能和平使用合作協定（中譯本）"
  },
  {
    "PCode": "Y0070271",
    "name": "核能研究所（中華民國的非營利機構）、芝加哥大學（美國阿崗國家實驗室運轉機構）及日本中央電力產業研究所三方合作交換計畫協議書（中譯本）"
  },
  {
    "PCode": "Y0070272",
    "name": "核能研究所與科柴多夫研究所間瞭解備忘錄（中譯本）"
  },
  {
    "PCode": "Y0070273",
    "name": "中華民國與多明尼加共和國開發小水力發電計畫技術合作協定延期換文（西元 1982 年 06 月 22 日）"
  },
  {
    "PCode": "Y0070274",
    "name": "中華民國與多明尼加共和國開發小水力發電計畫技術合作協定延期換文（西元 1983 年 05 月 26 日）"
  },
  {
    "PCode": "Y0070275",
    "name": "中華民國政府與南非共和國政府礦業與能源合作協定"
  },
  {
    "PCode": "Y0070276",
    "name": "中華民國協助多明尼加共和國開發小水力發電計畫技術合作協定"
  },
  {
    "PCode": "Y0070277",
    "name": "中華民國政府與美利堅合眾國政府民用原子能合作協定之修正"
  },
  {
    "PCode": "Y0070278",
    "name": "中華民國政府與美利堅合眾國政府民用原子能合作協定"
  },
  {
    "PCode": "Y0070279",
    "name": "中華民國政府與美利堅合眾國政府民用原子能合作協定之修正協定"
  },
  {
    "PCode": "Y0070280",
    "name": "中華民國政府與美利堅合眾國政府國際原子能總署適用防護事項協定（譯文）"
  },
  {
    "PCode": "Y0070281",
    "name": "中美民用原子能合作協定之修正協定（西元 1958 年 12 月 08 日）"
  },
  {
    "PCode": "Y0070282",
    "name": "中美民用原子能合作協定之修正協定（西元 1960 年 06 月 11 日）"
  },
  {
    "PCode": "Y0070283",
    "name": "中澳相互保護商標專利之換文"
  },
  {
    "PCode": "Y0070284",
    "name": "駐美國台北經濟文化代表處與美國在台協會安全度評估研究領域協定（譯）"
  },
  {
    "PCode": "Y0070285",
    "name": "駐美國台北經濟文化代表處與美國在台協會間能源之星方案換函（譯）"
  },
  {
    "PCode": "Y0070286",
    "name": "中華民國政府與美利堅合眾國政府民用原子能合作協定（譯文）"
  },
  {
    "PCode": "Y0070287",
    "name": "AMENDMENT TO AGREEMENT FOR COOPERATION BETWEEN THE GOVERNMENT OF REPUBLIC OF CHINA AND THE GOVERNMENT OF THE UNITED STATES OF AMERICA CONCERNING CIVIL USES OF ATOMIC ENERGY"
  },
  {
    "PCode": "Y0070288",
    "name": "AMENDMENT TO AGREEMENT FOR COOPERATION BETWWEN THE GOVERNMENT OF REPUBLIC OF CHINA AND THE GOVERNMENT OF THE UNITED STATES OF AMERICA CONCERNING CIVIL USES OF ATOMIC ENERGY"
  },
  {
    "PCode": "Y0070289",
    "name": "LEASE FOR SPECIAL NUCLEAR MATERIAL BETWEEN THE UNITED STATES ATOMIC ENERGY COMMISSION ACTING FOR AND ON BEHALF OF THE GOVERNMENT OF THE UNITED STATES OF AMERICA AND THE GOVERNMENT OF THE REPUBLIC OF CHINA"
  },
  {
    "PCode": "Y0070290",
    "name": "AGREEMENT BETWEEN THE INTERNATIONAL ATOMIC ENERGY, THE GOVERNMENT OR REPUBLIC OF CHINA AND THE GOVERNMENT OF THE UNITED STATES OF AMERICA FOR THE APPLICATION OF SAFEGURDS"
  },
  {
    "PCode": "Y0070291",
    "name": "CONTRACT BETWEEN TAIWAN POWER COMPANY AND THE GOVERNMENT OF SAUDI ARABIA CONCERNING THE TECHNICAL COOPERATION OF ELECTRICAL POWER INDUSTRY"
  },
  {
    "PCode": "Y0070292",
    "name": "GENERAL AGREEMENT OF TECHNICAL COOPERATION BETWEEN TAIWAN POWER COMPANY, REPUBLIC OF CHINA AND VATTENFALL AB, SWEDEN (AD.1991.11.06)"
  },
  {
    "PCode": "Y0070293",
    "name": "ANNEX NO.1 THE AGREEMENT BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN FOR TECHNICAL COOPERATION IN ENERGY AND WATER RESOURCES (AD.1991.02.13)"
  },
  {
    "PCode": "Y0070294",
    "name": "AGREEMENT BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN RELATING TO PARTICIPATION IN THE USNRC PROGRAM OF SEVERE ACCIDENT RESEARCH (AD.1997.06.30)"
  },
  {
    "PCode": "Y0070295",
    "name": "AMENDMENT NO.3 TO THE AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN FOR TECHNICAL ASSISTANCE IN AREAS OF WATER RESOURCE DEVELOPMENT (AD.1997.10.14)"
  },
  {
    "PCode": "Y0070296",
    "name": "(AD.1998.06.26) AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESTNTATIVE OFFICE AND THE AMERICAN INSTITUTE IN TAIWAN RELATING TO PRATIC IPATION IN THE U.S. NUCLEAR REGULATORY COMMISSION'S PROGRAM OF THERMAL-HYDRAULIC CODE APPLICATIONS AND MAINTE"
  },
  {
    "PCode": "Y0070297",
    "name": "EXCHANGE OF LETTERS RELATING TO PROTOCOL ADDITIONAL TO THE AGREEMENT BETWEEN THE IAEA AND THE GOVERNMENT OF THE ROC FOR THE APPLICATION OF SAFEGUARDS (AD.1998.08.05)"
  },
  {
    "PCode": "Y0070298",
    "name": "行政院原子能委員會核能研究所與大韓民國核能研究所間關於 TRR–Ⅱ研究用反應器試運轉、運轉及維護技術諮詢服務合作協議書（譯）（西元 2000 年 08 月 07 日）"
  },
  {
    "PCode": "Y0070299",
    "name": "哥本哈根丹麥能源署與台北能源委員會能源領域合作備忘錄（譯）"
  },
  {
    "PCode": "Y0070300",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN ENERGY COMMISSION, TAIPEI AND DANISH ENERGY AGENCY, COPENHAGEN ON CO-OPERATION WITHIN THE FIELD OF ENERGY"
  },
  {
    "PCode": "Y0070301",
    "name": "AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN FOR TECHNICAL COOPERATION ON NEUTRON SCATTERING RESEARCH"
  },
  {
    "PCode": "Y0070302",
    "name": "駐美國台北經濟文化代表處與美國在台協會間關於中子散射研究技術合作協定（譯）"
  },
  {
    "PCode": "Y0070303",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE MINISTRY OF ECONOMIC AFFAIRS TAIWAN AND THE STATE OF OREGON THE UNITED STATES OF AMERICA ON COOPERATION WITHIN THE FIELD OF ENERGY"
  },
  {
    "PCode": "Y0070304",
    "name": "台北能源委員會與巴黎環境及能源管理局能源領域合作備忘錄（譯）"
  },
  {
    "PCode": "Y0070305",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN ENERGY COMMISSION, MINISTRY OF ECONOMIC AFFAIRS, TAIPEI AND L'AGENCE DE L'ENVIRONNEMENT ET DE LA MAITRISE DE L'ENERGIE (ADEME), PARIS ON COOPERATION WITHIN THE FIELD OF ENERGY"
  },
  {
    "PCode": "Y0070306",
    "name": "EXCHANGE OF LETTERS BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN REGARDING THE ENERGY STAR PROGRAM"
  },
  {
    "PCode": "Y0070307",
    "name": "AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN RELATING TO PARTICIPATION IN THE UNITED STATES NUCLEAR REGULATORY COMMISSION PROGRAM OF SEVERE ACCIDENT RESEARCH"
  },
  {
    "PCode": "Y0070308",
    "name": "駐美國台北經濟文化代表處與美國在台協會間關於參加美國核能管制委員會嚴重核子事故研究計畫之協定（譯）"
  },
  {
    "PCode": "Y0070309",
    "name": "AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN RELATING TO PARTICIPATION IN THE UNITED STATES NUCLEAR REGULATORY COMMISSION PROGRAM OF SEVERE ACCIDENT RESEARCH"
  },
  {
    "PCode": "Y0070310",
    "name": "駐美國臺北經濟文化代表處與美國在臺協會間關於參與美國核能管制委員會嚴重核子事故研究計畫協定（譯）"
  },
  {
    "PCode": "Y0070311",
    "name": "中華民國協助多明尼加共和國開發小水力發電計畫技術合作協定延期換文（譯）"
  },
  {
    "PCode": "Y0070312",
    "name": "COOPERATION ARRANGEMENT OF CONSULTANT SERVICE ON TRR-Ⅱ COMMISSIONING, OPERATION AND MAINTENANCE BETWEEN IINSTITUTE OF NUCLEAR ENERGY RESEARCH AND KOREA  ATOMIC ENERGY RESEARCH INSTITUTE"
  },
  {
    "PCode": "Y0070313",
    "name": "AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN IN THE AREA OF PROBABILISTIC RISK ASSESSMENT RESEARCH"
  },
  {
    "PCode": "Y0070314",
    "name": "中華民國政府與馬其頓共和國政府經濟發展合作協定"
  },
  {
    "PCode": "Y0070315",
    "name": "中華民國與瓜地馬拉、薩爾瓦多、宏都拉斯、尼加拉瓜及哥斯大黎加等共和國經濟合作協定"
  },
  {
    "PCode": "Y0070316",
    "name": "中華民國政府與幾內亞比索共和國政府經濟暨科技合作總協定"
  },
  {
    "PCode": "Y0070317",
    "name": "中華民國政府與奈及利亞聯邦共和國政府間關於加工出口區經濟合作協定"
  },
  {
    "PCode": "Y0070318",
    "name": "中華民國政府與宏都拉斯共和國政府間經濟技術合作協定"
  },
  {
    "PCode": "Y0070319",
    "name": "中華民國政府與賴比瑞亞共和國政府關於協建賴國自由工業區備忘錄"
  },
  {
    "PCode": "Y0070320",
    "name": "中華民國與尼日共和國經濟暨技術合作協定第三議定書"
  },
  {
    "PCode": "Y0070321",
    "name": "中華民國政府與巴拉圭共和國政府間技術合作協定"
  },
  {
    "PCode": "Y0070322",
    "name": "中華民國與巴拉圭共和國經濟技術合作議定書（西元 1974 年 08 月 03 日）"
  },
  {
    "PCode": "Y0070323",
    "name": "中華民國與沙烏地阿拉伯王國政府經技合作協定"
  },
  {
    "PCode": "Y0070324",
    "name": "中華民國與查德共和國間經濟及技術合作協定（西元 1966 年 01 月 15 日）"
  },
  {
    "PCode": "Y0070325",
    "name": "中華民國與查德共和國間經濟及技術合作協定（西元 1971 年 07 月 10 日）"
  },
  {
    "PCode": "Y0070326",
    "name": "中華民國與尼日共和國間經濟暨技術合作協定之議定書"
  },
  {
    "PCode": "Y0070327",
    "name": "中華民國與尼日共和國經濟暨技術合作協定之第二議定書"
  },
  {
    "PCode": "Y0070328",
    "name": "中華民國與巴拉圭共和國經濟技術合作議定書（西元 1971 年 08 月 26 日）"
  },
  {
    "PCode": "Y0070329",
    "name": "中華民國政府與泰國王國政府經濟及技術合作合約延長換文"
  },
  {
    "PCode": "Y0070330",
    "name": "中華民國與喀麥隆聯邦共和國經濟及技術合作協定"
  },
  {
    "PCode": "Y0070331",
    "name": "中華民國與尼日共和國經濟及技術合作協定"
  },
  {
    "PCode": "Y0070332",
    "name": "中華民國經濟部國際合作處與美國緬因州經濟廳技術合作備忘錄"
  },
  {
    "PCode": "Y0070333",
    "name": "AGREEMENT OF TECHNICAL AND ECONOMIC COOPERATION BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE KINGDOM OF THAILAND"
  },
  {
    "PCode": "Y0070334",
    "name": "AGREEMENT ON EXCHANGE OF EXPERTS BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE KINGDOM OF THAILAND"
  },
  {
    "PCode": "Y0070335",
    "name": "AGREEMENT ON EXCHANGE OF OBSERVATION VISITS BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE KINGDOM OF THAILAND"
  },
  {
    "PCode": "Y0070336",
    "name": "EXCHANGE OF NOTES BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE KINGDOM OF THAILAND, EXTENDING THE AGREEMENT ON TECHNICAL AND ECONOMIC COOPERATION (AD.1974.06.25)"
  },
  {
    "PCode": "Y0070337",
    "name": "MINUTES OF THE GROUP MEETING OF TECHNICAL COOPERATION/24TH SINO-KOREAN MINISTERIAL-LEVEL ECONOMIC COOPERATION CONFERENCE TAIPEI, 1991 (AD.1991.07.31)"
  },
  {
    "PCode": "Y0070338",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE MINISTRY OF ECONOMIC AFFAIRS, REPUBLIC OF CHINA AND THE MINISTRY OF ECONOMY AND DEVELOPMENT, REPUBLIC OF NICARAGUA (AD.1992.07.29)"
  },
  {
    "PCode": "Y0070339",
    "name": "MEMORANDUM OF UNDERSTANDING ON TECHNICAL COOPERATION BETWEEN INTERNATIONAL COOPERATION DEPARTMENT,MINISTRY OF ECONOMIC AFFAIRS OF THE REPUBLIC OF CHINA AND DEPARTMENT OF ECONOMIC AND COMMUNITY DEVELOPMENT,STATE OF MAINE,THE UNITED STATES OF AMERICA"
  },
  {
    "PCode": "Y0070340",
    "name": "AGREEMENT ON ECONOMIC DEVELOPMENT COOPERATION BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE REPUBLIC OF MACEDONIA"
  },
  {
    "PCode": "Y0070341",
    "name": "中華民國政府與多明尼加共和國政府間工業技術合作協定（中譯本）"
  },
  {
    "PCode": "Y0070342",
    "name": "中華民國與瓜地馬拉共和國間礦業技術合作協定延期換文（西元 1987 年 08 月 13 日）"
  },
  {
    "PCode": "Y0070343",
    "name": "中華民國與瓜地馬拉共和國間礦業技術合作協定延期換文（西元 1988 年 08 月 13 日）"
  },
  {
    "PCode": "Y0070344",
    "name": "中華民國與瓜地馬拉共和國間礦業技術合作協定延期換文（西元 1990 年 03 月 15 日）"
  },
  {
    "PCode": "Y0070345",
    "name": "中華民國中央印製廠與沙烏地阿拉伯財政暨國家經濟部所屬政府文件印製廠續簽中沙印製技術合作契約（西元 1987 年 07 月 21 日）"
  },
  {
    "PCode": "Y0070346",
    "name": "中華民國中央印製廠與沙烏地阿拉伯財政暨國家經濟部所屬政府文件印製廠續簽中沙印製技術合作契約（西元 1989 年 08 月 08 日）"
  },
  {
    "PCode": "Y0070347",
    "name": "中華民國與瓜地馬拉共和國礦業技術合作協定延期換文（西元 1991 年 05 月 14 日）"
  },
  {
    "PCode": "Y0070348",
    "name": "中華民國與瓜地馬拉共和國礦業技術合作協定延期換文（西元 1992 年 02 月 29 日）"
  },
  {
    "PCode": "Y0070349",
    "name": "中華民國與瓜地馬拉共和國間礦業技術合作協定"
  },
  {
    "PCode": "Y0070350",
    "name": "中華民國中央印製廠與沙烏地阿拉伯財政暨國家經濟部所屬政府文件印製廠印製技術合作契約"
  },
  {
    "PCode": "Y0070351",
    "name": "中華民國中央印製廠與沙烏地阿拉伯王國財政暨國家經濟部所屬政府文件印製廠印製技術合作契約（續約）"
  },
  {
    "PCode": "Y0070352",
    "name": "中華民國與衣索比亞帝國間之手工業技術合作協定"
  },
  {
    "PCode": "Y0070353",
    "name": "中華民國政府與馬拉加西共和國政府竹作手工業技術合作協定"
  },
  {
    "PCode": "Y0070354",
    "name": "中華民國與馬拉加西共和國竹作手工業技術合作協定"
  },
  {
    "PCode": "Y0070355",
    "name": "中華民國與盧安達共和國手工業技術合作協定"
  },
  {
    "PCode": "Y0070356",
    "name": "中華民國與中非共和國為發展手工業技術合作協定"
  },
  {
    "PCode": "Y0070357",
    "name": "AGREEMENT BETWEEN THE COOPERATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN FOR TECHNICAL COOPERATION IN ENERGY AND WATER RESOURCES (AD.1991.02.13)"
  },
  {
    "PCode": "Y0070358",
    "name": "AMENDMENT NO.2 TO APPENDIX NO.1 & AMENDMENT NO.1 TO APPENDIX NO.3 TO THE AGREEMENT BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN FOR TECHNICAL ASSISTANCE IN DAM DESIGN AND CONSTRUCTION (AD.1991.09.10)"
  },
  {
    "PCode": "Y0070359",
    "name": "APPENDIX NO.5 TO THE AGREEMENT BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN FOR TECHNICAL ASSISTANCE IN DAM DESIGN AND CONSTRUCTION (AD.1991.11.21)"
  },
  {
    "PCode": "Y0070360",
    "name": "AMENDMENT NO.1 TO THE AGREEMENT BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN FOR TECHNICAL ASSISTANCE IN DAM DESIGN AND CONSTRUCTION (AD.1992.06.09)"
  },
  {
    "PCode": "Y0070361",
    "name": "COOPERATION AND COORDINATION ARRANGEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE AND THE NEW ZEALAND COMMERCE AND INDUSTRY OFFICE REGARDING THE APPLICATION OF THE COMPETITION AND FAIR TRADING LAWS (AD.1997.12.18)"
  },
  {
    "PCode": "Y0070362",
    "name": "（中日二００一年）第三國研修「研議議事錄」"
  },
  {
    "PCode": "Y0070363",
    "name": "〔中日二○○二年〕第三國研修「研議議事錄」"
  },
  {
    "PCode": "Y0070364",
    "name": "中華民國政府與多明尼加共和國政府間工業技術合作協定延期換文（譯）"
  },
  {
    "PCode": "Y0070365",
    "name": "諾魯共和國中華民國政府與諾魯共和國政府間技術合作協定"
  },
  {
    "PCode": "Y0070366",
    "name": "AGREEMENT OF TECHNICAL COOPERATION BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE REPUBLIC OF NAURU"
  },
  {
    "PCode": "Y0070367",
    "name": "中華民國經濟部國際合作處與美國佛蒙特州商務廳技術合作備忘錄"
  },
  {
    "PCode": "Y0070368",
    "name": "MEMORANDUM OF UNDERSTANDING ON TECHNICAL COOPERATION BETWEEN INTERNATIONAL COOPERATION DEPARTMENT, MINISTRY OF ECONOMIC AFFAIRS OF THE REPUBLIC OF CHINA AND AGENCY OF COMMERCE AND COMMUNITY DEVELOPMENT, STATE OF VERMONT, THE UNITED STATES OF AMERICA"
  },
  {
    "PCode": "Y0070369",
    "name": "COOPERATION ARRANGEMENT BETWEEN THE TAIWAN FAIR TRADE COMMISSION, THE ASUTRALIAN COMPETITION AND CONSUMER COMMISSION, AND THE NEW ZEALAND COMMERCE COMMISSION REGARDING THE APPLICATION OF COMPETITION AND FAIR TRADING LAWS"
  },
  {
    "PCode": "Y0070370",
    "name": "FREE TRADE AGREEMENT BETWEEN THE REPUBLIC OF CHINA AND THE REPUBLIC OF PANAMA PREAMBLE"
  },
  {
    "PCode": "Y0070371",
    "name": "中華民國與巴拿馬共和國自由貿易協定"
  },
  {
    "PCode": "Y0070372",
    "name": "中華民國與塞內加爾共和國政府間有關援助興建中塞工業園區合作議定書"
  },
  {
    "PCode": "Y0070373",
    "name": "中華民國與巴拿馬共和國有關外貿範疇之經濟貿易技術合作協定"
  },
  {
    "PCode": "Y0070374",
    "name": "臺灣公平交易委員會及法國競爭審議委員會關於適用公平競爭法令合作協議（譯）"
  },
  {
    "PCode": "Y0070375",
    "name": "駐紐西蘭臺北經濟文化代表處與紐西蘭商工辦事處打工度假計畫協議"
  },
  {
    "PCode": "Y0070376",
    "name": "ARRANGEMENT ON A WORKING HOLIDAY SCHEME BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE, NEW ZEALAND AND THE NEW ZEALAND COMMERCE AND INDUSTRY OFFICE"
  },
  {
    "PCode": "Y0070377",
    "name": "AGREEMENT OF TECHNICAL COOPERATION ON SUGAR INDUSTRY BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND OF THE REPUBLIC OF FIJI (A.D.1990.4.25)"
  },
  {
    "PCode": "Y0070378",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE BUREAU OF STANDARDS, METROLOGY AND INSPECTION（BSMI）AND THE JAPAN QUALITY ASSURANCE ORGANIZATION （JQA）"
  },
  {
    "PCode": "Y0070379",
    "name": "經濟部標準檢驗局與日本品質保證機構瞭解備忘錄（譯）"
  },
  {
    "PCode": "Y0070380",
    "name": "臺灣經濟部智慧財產局與澳大利亞商工辦事處工業財產權合作瞭解備忘錄"
  },
  {
    "PCode": "Y0070381",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE INTELLECTUAL PROPERTY OFFICE OF MINISTRY OF ECONOMIC AFFAIRS IN TAIWAN AND THE AUSTRALIAN COMMERCE AND INDUSTRY OFFICE ON COOPERATION IN INDUSTRIAL PROPERTY"
  },
  {
    "PCode": "Y0070382",
    "name": "駐越南臺北經濟文化辦事處與駐臺北越南經濟文化辦事處間符合性評估結果相互承認合作協定"
  },
  {
    "PCode": "Y0070383",
    "name": "COOPERATIVE AGREEMENT ON MUTUAL RECOGNITION OF CONFORMITY ASSESSMENT RESULT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE, HANOI, VIETNAM AND THE VIETNAM ECONOMIC AND CULTURAL OFFICE IN TAIPEI"
  },
  {
    "PCode": "Y0070384",
    "name": "駐澳大利亞臺北經濟文化代表處與澳大利亞商工辦事處打工度假簽證瞭解備忘錄"
  },
  {
    "PCode": "Y0070385",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE, AUSTRALIA AND THE AUSTRALIAN COMMERCE AND INDUSTRY OFFICE, TAIPEI RELATING TO WORKING HOLIDAY VISAS"
  },
  {
    "PCode": "Y0070386",
    "name": "Cooperation Arrangement between the Taiwanese Fair Trade Commission and the French Competition Council Regarding the Application of their Competition Rules ("
  },
  {
    "PCode": "Y0070387",
    "name": "駐澳大利亞台北經濟文化辦事處與澳大利亞商工辦事處間電磁相容性檢驗相互承認協議換函"
  },
  {
    "PCode": "Y0070388",
    "name": "EXCHANGE OF LETTERS BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE IN AUSTRALIA AND THE AUSTRALIAN COMMERCE AND INDUSTRY OFFICE IN TAIPEI CONCERNING MUTUAL RECOGNITION ARRANGEMENT FOR EQUIPMENT COVERED BY ELECTRO-MAGNETIC COMPATIBILITY REGULATIONS"
  },
  {
    "PCode": "Y0070389",
    "name": "臺北經濟部中央標準局與巴黎工業財產局間關於相互授予專利、設計及商標優先權暨合作換函之修正換函"
  },
  {
    "PCode": "Y0070390",
    "name": "AMENDMENT TO "
  },
  {
    "PCode": "Y0070391",
    "name": "臺灣經濟部智慧財產局與法國國家工業財產局間雙邊合作協定"
  },
  {
    "PCode": "Y0070392",
    "name": "AGREEMENT ON PROTECTION OF INDUSTRIAL PROPERTY RIGHTS BETWEEN THE NATIONAL INSTITUTE FOR INDUSTRIAL PROPERTY OF FRANCE AND THE INTELLECTUAL PROPERTY OFFICE OF TAIWAN"
  },
  {
    "PCode": "Y0070393",
    "name": "多明尼加共和國中華民國協助多明尼加共和國開發小水力發電計畫技術合作協定延期換文（中譯文）"
  },
  {
    "PCode": "Y0070394",
    "name": "COOPERATION AGREEMENT BETWEEN THE FEDERATION OF THAI INDUSTRIES AND THE CHINESE NATIONAL ASSOCIATION OF INDUSTRY AND COMMERCE (AD.1989.1.16)"
  },
  {
    "PCode": "Y0070395",
    "name": "EXCHANGE OF LETTERS BETWEEN CCNAA AND AIT CONCERNING EXTENSION OF THE SINO-AMERICAN GRAINS PROCUREMENT AGREEMENT (AD.1986.9.3)"
  },
  {
    "PCode": "Y0070396",
    "name": "EXCHANGE OF LETTERS BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN CONCERNING EXPORT PERFORMANCE REQUIREMENTS AFFECTING INVESTMENT IN THE AUTOMOTIVE SECTOR (AD.1986.10.9)"
  },
  {
    "PCode": "Y0070397",
    "name": "AGREEMENT BETWEEN CCNAA AND AIT CONCERNING BEER, WINE AND CIGARTEES (AD.1986.12.12)"
  },
  {
    "PCode": "Y0070398",
    "name": "ANGEMENT BETWEEN CCNAA AND AIT CONCERNING TRADE IN CERTAIN MACHINE TOOLS (AD.1986.12.12)"
  },
  {
    "PCode": "Y0070399",
    "name": "EXCHNAGE OF NOTES BETWEEN CCNAA AND AIT CONCERNING PROCEDURES ON THE REQUIREMENTS FOR MONOPOLY CERTIFICATES AFFIXED TO THE MERCHANDISE OF AGREEMENT ON BEER, WINE AND CIGARETTES (AD.1987.4.29)"
  },
  {
    "PCode": "Y0070400",
    "name": "AGREEMENT REACHED BETWEEN TAIPEI MISSION IN KOREA AND KOREAN MISSION IN TAIPEI ON FRUIT TRADE (AD.1994.06.02)"
  },
  {
    "PCode": "Y0070401",
    "name": "EXCHANGE OF LETTERS REVISING THE TEXTILE AGREEMENT BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN (AD.1993.06.24)"
  },
  {
    "PCode": "Y0070402",
    "name": "THE AGREEMENT BETWEEN AIT AND THE UNITED STATES NUCLEAR REGULATORY COMMISSION RELATING TO PARTICIPATION THE THE USNRC INTERNATIONAL PIPING INTEGRITY RESEARCH PROGRAM  (AD.1987.4.23)"
  },
  {
    "PCode": "Y0070403",
    "name": "EXCHANGE OF LETTERS BETWEEN THE ATOMIC ENERGY COUNCIL, TAPIEI AND THE FRENCH INSTITUTE IN TAIPEI FOR ORGANIZING THE EXCHANGE OF INFORMATION AND COOPERATION IN THE FIELD OF NUCLEAR SAFETY (AD.1994.07.30)"
  },
  {
    "PCode": "Y0070404",
    "name": "THE ELECTRICITY COPRORATION CONTRACT [BETWEEN THE TAIWAN POWER COMPANY OF THE REPUBLIC OF CHINA AND THE ELECTRICITY CORPORATION OF THE KINGDOM OF SAUDI ARABIA] (AD.1993.02.14)"
  },
  {
    "PCode": "Y0070405",
    "name": "AMENDMENT TO ANNEX NO.1 TO THE AGREEMENT BETWEEN THE AMERICAN INSTITUTE IN TAIWAN AND THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS FOR TECHNICAL COOPERATION IN ENERGY AND WATER RESOURCES (AD.1993.02.12)"
  },
  {
    "PCode": "Y0070406",
    "name": "AGREEMENT BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN REGARDING PARTICPATIONIN THE SECOND USNRC INTERNATIONAL PIPING INTEGRITY RESEARCH GROUP PROGRAM (AD.1994.06.30)"
  },
  {
    "PCode": "Y0070407",
    "name": "AGREEMENT BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN RELATING TO PARTICIPATION IN THE USNRC PROGRAM OF THERMAL-HYDRAULIC CODE APPLICATIONS AND MAINTENANCE (AD.1994.06.30)"
  },
  {
    "PCode": "Y0070408",
    "name": "AGREEMENT AMENDING AND EXTENDING THE AGREEMENT BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN RELATING TO THE ESTABLISHMENT OF A JOINT STANDING COMMITTEE ON CIVIL NUCLEAR COOPERATION (AD.1994.10.03)"
  },
  {
    "PCode": "Y0070409",
    "name": "AGREEMENT BETWEEN THE AMERICAN INSTITUTE IN TAIWAN AND THE COORDINATION AOUNCIL FOR NORTH AMERICAN AFFAIRS FOR TECHNICAL ASSISTANCE IN DAM DESIGN AND CONSTRUCTION (AD.1987.08.24)"
  },
  {
    "PCode": "Y0070410",
    "name": "APPENDIX NO.1 TO THE AGREEMENT BETWEEN THE AMERICAN INSTITUTE IN TAIWAN AND THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS FOR TECHNICAL ASSISTANCE IN DAM DESIGN AND CONSTRUCTIN (AD.1987.8.24)"
  },
  {
    "PCode": "Y0070411",
    "name": "AGREEMENT FOR A COOPERATIVE PROGRAM IN THE SALE AND EXCHANGE OF TECHNICAL, SCIENTIFIC, AND ENGINERRING INFORMATION BETWEEN TEH AMERICAN INSTITUTE IN TAIWAN AND THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS (AD.1987.11.17)"
  },
  {
    "PCode": "Y0070412",
    "name": "APPENDIX NO.2 TO THE AGREEMENT BETWEEN THE AMERICAN INSTITUTE IN TAIWAN AND THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS FOR TECHNCIAL ASSISTANCE IN DAM DESING AND CONSTRUCTION (AD.1988.10.26)"
  },
  {
    "PCode": "Y0070413",
    "name": "TECHNICAL COOPERATION AGREEMENT BETWEEN THE RPUBLIC OF CHINA AND THE REPUBLIC OF PARAGUAY ON THE ESTABLISHMENT OF CHINA (R.O.C.) -PARAGUAY TECHNICAL COOPERATION CENTER FOR SMALL AND MEDIUM ENTERPRISES IN ASUNCION (AD.1994.08.13)"
  },
  {
    "PCode": "Y0070414",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE TAIPEI ECONOMIC AND TRADE OFFICE (TETO ), JAKARTA AND THE INDONESIAN ECONOMIC AND TRADE OFFICE (IETO), TAIPEI ON MARINE AND FISHERIES COOPERATION"
  },
  {
    "PCode": "Y0070415",
    "name": "中華民國與尼加拉瓜共和國間發展及保護智慧財產權雙邊協定"
  },
  {
    "PCode": "Y0070416",
    "name": "Agreement on the Development and Protection of Intellectual Property Rights Between The Republic of China And The Republic of Nicaragua"
  },
  {
    "PCode": "Y0070417",
    "name": "EXCHANGE OF LETTERS FOR THE RENEWAL OF THE AGREEMENT OF COOPERATION FOR PEACEFUL USES OF ATOMIC ENERGY BETWEEN THE ATOMIC ENERGY COUNCIL AND THE COMMISSARIAT A I 'ENERGIE ATOMIQUE"
  },
  {
    "PCode": "Y0070418",
    "name": "（臺北）原子能委員會與（巴黎）原子能署關於原子能和平用途之合作協定換函續約（中譯文）"
  },
  {
    "PCode": "Y0070419",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE AMERICAN INSTITUTE IN TAIWAN AND THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES FOR COOPERATION ASSOCIATED WITH CONSUMER PRODUCT SAFETY MATTERS"
  },
  {
    "PCode": "Y0070420",
    "name": "駐美國臺北經濟文化代表處與美國在臺協會消費者產品安全合作備忘錄（中譯文）"
  },
  {
    "PCode": "Y0070421",
    "name": "EXCHANGE OF LETTERS BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN CONCERNING THE AGREEMENT ON MUTUAL GRANTING OF RENT-FREE USE OF PROPERTY"
  },
  {
    "PCode": "Y0070422",
    "name": "北美事務協調委員會與美國在臺協會間關於雙方無償交換房地使用事換函續約（中譯文）"
  },
  {
    "PCode": "Y0070423",
    "name": "AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN FOR TECHNICAL COOPERATION IN CLEAN COAL AND ADVANCED POWER SYSTEMS TECHNOLOGIES"
  },
  {
    "PCode": "Y0070424",
    "name": "駐美國臺北經濟文化代表處與美國在臺協會淨煤及先進發電系統技術合作協定（中譯文）"
  },
  {
    "PCode": "Y0070425",
    "name": "MEMORANDUM OF UNDERSTANDINGS BETWEEN THE AMERICAN INSTITUTE IN TAIWAN AND THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS ON TRADE IN WHOLE TURKEYS, TURKEYS PARTS, PROCESSED TURKEY PRODUCTS AND WHOLE DUCKS (AD.1989.3.16)"
  },
  {
    "PCode": "Y0070426",
    "name": "AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN IN THE AREA OF PROBABILISTIC RISK ASSESSMENT RESEARCH"
  },
  {
    "PCode": "Y0070427",
    "name": "駐美國臺北經濟文化代表處與美國在臺協會間安全度評估領域研究合作計畫協定（中譯文）"
  },
  {
    "PCode": "Y0070428",
    "name": "AGREEMENT FOR THE EXCHANGE OF SCIENTIFIC AND TECHNICAL INFORMATION ON NUCLEAR INSTALLATION DECOMMISSIONING PROJECTS"
  },
  {
    "PCode": "Y0070429",
    "name": "經濟合作暨發展組織行政院原子能委員會核能研究所與經濟合作暨發展組織核能署核設施除役計畫科技資訊交流協定（中譯文）"
  },
  {
    "PCode": "Y0070430",
    "name": "中華民國（臺灣）與瓜地馬拉共和國自由貿易協定"
  },
  {
    "PCode": "Y0070431",
    "name": "AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE IN TEL-AVIV AND THE ISRAEL ECONOMIC AND CULTURAL OFFICE IN TAIPEI ON SCIENTIFIC AND TECHNOLOGICAL COOPERATION"
  },
  {
    "PCode": "Y0070432",
    "name": "駐台拉維夫臺北經濟文化辦事處與駐臺北以色列經濟文化辦事處間科技合作協定（譯）"
  },
  {
    "PCode": "Y0070433",
    "name": "AGREEMENT CONCERNING THE PROTECTION AND ENFORCEMENT OF RIGHTS IN AUDIOVISUAL WORKS BETWEEN THE COORDIN ATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN (AD.1989.6.16)"
  },
  {
    "PCode": "Y0070434",
    "name": "AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN RELATING TO PARTICIPATION IN THE USNRC PROGRAM OF THERMAL-HYDRAULIC CODE APPLICATIONS AND MAINTENANCE RESEARCH"
  },
  {
    "PCode": "Y0070435",
    "name": "駐美國臺北經濟文化代表處與美國在臺協會間有關參與美國核能管制委員會熱流程式應用及維護研究計畫合作協定（中譯文）"
  },
  {
    "PCode": "Y0070436",
    "name": "APPENDIX NO.3 TO THE AGREEMENT BETWEEN THE AMERICAN INSTITUTE IN TAIWAN AND THE COORDINATION COUCIL FOR NORTHAMERICAN AFF AIRS FOR TECHNICAL ASSISTANCE IN DAM DESIGN AND CONSTRUCTION (AD.1989.6.12)78"
  },
  {
    "PCode": "Y0070437",
    "name": "EXCHANGE OF LETTERS REGARDING THE AIT-CCNAA ARRANGEMENT CONCERNING TRADE IN CERTAIN MACHINE TOOLS (ATH "
  },
  {
    "PCode": "Y0070438",
    "name": "AGREEMENT ON TEADE IN HIGH-QUALITY BEFF (AD.1990.6.18)"
  },
  {
    "PCode": "Y0070439",
    "name": "EXCHANGE OF LETTERS CONSTITUTING AN AMENDMENT TO THE TEXTILE AGREEMENT BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN (AD.1990.9.28)"
  },
  {
    "PCode": "Y0070440",
    "name": "COOPERATION AND COORDINATION ARRANGEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE AND THE AUSTRALIAN COMMERCE AND INDUSTRY OFFICE RECARDINC THE APPLICATION OF THE COMYETITION AND FAIR TRADING LAWS (AD.1996.09.13)"
  },
  {
    "PCode": "Y0070441",
    "name": "COOPERATION AGREEMENT BETWEEN THE BUREAU OF COMMODITY  INSPECTION AND QUARANTINE,MINISTRY OF ECONOMIC AFFAIRS  OF THE REPUBLIC OF CHINA AND THE SAUDI ARABIAN STANDARDS  ORGANIZATION OF THE KINGDOM OF SAUDI ARABIAN (AD.1987.8.18)"
  },
  {
    "PCode": "Y0070442",
    "name": "FIRST AMENDMENT TO THE MEMORANDUM OF UNDERSTANDING BETWEEN (THE) BUREAU OF COMMODITY INSPECTION AND QUARANTINE (BCIQ) AND [THE] AIB-VINCOTTE INTER  [(AVI)] RELATED TO QUALITY SYSTEMS ASSESSMENT AND CERTIFICATION (AD.1996.11.29)"
  },
  {
    "PCode": "Y0070443",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE BUREAU OF COMMODITY INSPECTION & QUARANTINE IN TAIPEI AND THE CZECH OFFICE FOR STANDARDS, METROLOGY AND TESTING IN PRAGUE (AD.1995.10.05)"
  },
  {
    "PCode": "Y0070444",
    "name": "AGREEMENT BETWEEN DQS DEUTSCHE GESELLSCHAFT ZUR ZERTIFIZIERUNG VON QUALITASTSMANAGEMENTSYSTEMEN MBH AND BUREAU OF COMMODITY INSPECTION AND QUARANTINE (AD.1995.10.00)"
  },
  {
    "PCode": "Y0070445",
    "name": "AGREEMENT ON COOPERATION BETWEEN BUREAU OF COMMODITY INSPECTION & QUARANTINE IN TAIPEI AND KERMI TESTING AND QUALITY CONTROL LTD. IN BUDAPEST (AD.1996.09.23)"
  },
  {
    "PCode": "Y0070446",
    "name": "AGREEMENT OF INTENT ON COOPERATION BETWEEN BUREAU OF COMMODITY INSPECTION & QUARANTINE, MINISTRY OF ECONOMIC AFFAIRS(BCIQ) AND JAPAN QUALITY ASSURANCE ORGANIZATION (JQA) (AD.1995.10.20)"
  },
  {
    "PCode": "Y0070447",
    "name": "LETTER OF INTENT FOR THE MEMORANDUM OF UNDERSTANDING ON JQA PRODUCT SAFETY CERTIFICATION SYSTEM BETWEEN BUREAU OF COMMODITY INSPECTION & QUARANTINE, MINISTRY OF ECONOM-IC AFFAIRS(BCIQ) AND JAPAN QUALITY ASSURANCE ORGANIZATION (JQA) (AD.1995.10.20)"
  },
  {
    "PCode": "Y0070448",
    "name": "MEMORANDUM OF UNDERSTANDING ON IMPLEMENTATION FOR JQA PRODUCT SAFETY CERTIFICATION SYSTEM BETWEEN BUREAU OF COMMODITY INSPECTION & QUARANTINE, MINISTRY OF ECONOMIC AFFAIRS (BCIQ) AND JAPAN QUALITY ASSURANCE ORGANIZATION (JQA) (AD.1995.10.20)"
  },
  {
    "PCode": "Y0070449",
    "name": "AGREEMENT BETWEEN JAPAN ELECTRICAL TESTING LABORATORY AND BUREAU OF COMMODITY INSPECTION AND QUARANTINE, MIN-ISTRY OF ECONOMIC AFFAIRS ON FACTORY INSPECTIONS (AD.1996.03.14)"
  },
  {
    "PCode": "Y0070450",
    "name": "ACREEMENT BETWEEN JAPAN ELECTRICAL TESTING LABORATORY AND BUREAU OF COMMODITY INSPECTION AND QUARANTINE, MINISTRY OF ECONOMIC AFFAIRS ON PRODUCTTESTS (AD.1996.05.29)"
  },
  {
    "PCode": "Y0070451",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN BUREAU OF COMMODITY INSPECTION & QUARANTINE IN TAIPEI AND POLISH CENTER FOR TESTING AND CERTIFICATION (AD.1996.07.02)"
  },
  {
    "PCode": "Y0070452",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN BUREAU OF COMMODITY INSPECTION AND QUARANTINE OF THE REPUBLIC OF CHINA AND SINGAPORE PRODUCTIVITY AND STANDARDS BOARD ON COOPERATION IN THE FIELD OF QUALITY ASSURANCE SYSTEMS (AD.1996.09.07)"
  },
  {
    "PCode": "Y0070453",
    "name": "MEMORANUUM OF UNDERSTANDING BETWEEN THE BUREAU OF COMMODITY INSPECTION & QUARANTINE IN TAIPEI AND THE DIRECTORATE OF STANDARDS AND QUALITY IN HANOI (AD.1995.06.19)"
  },
  {
    "PCode": "Y0070454",
    "name": "AGREEMENT BETWEEN THE BUREAU OF COMMODITY INSPECTION AND QUARANTINE AND THE QUALITY ASSURANCE SERVICES PTY LIMITED [REGARDING PRODUCT CERTIFICATION COOPERATION] (AD.1996.07.28)"
  },
  {
    "PCode": "Y0070455",
    "name": "TECHNICAL COOPERATION PROGRAM BETWEEN TEH SAUDI ARABIAN STANDARDS ORGANIZATION (SASO) AND TEH CHINESE BUREAU OF COMMODITY INSPECTION & QUARANTINE (B.C.I.Q) (AD.1988.8.10)"
  },
  {
    "PCode": "Y0070456",
    "name": "MEMORANDUM OF UNDERATANDING CONCERNING TEXTILE AGREEMENT BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN (AD.1989.12.1)"
  },
  {
    "PCode": "Y0070457",
    "name": "[EXCHANGE OF LETTERS BETWEEN NATIONAL BUREAU OF STANDARDS, MINISTRY OF ECONOMIC AFFAIRS, IN TAIPEI AND NATIONAL INSTITUTE FORINDUSTRIAL PROPERTY IN PARIS CONCERNING THE MUTUAL GRANTING OF A PRIORITY RIGHT AS REGARDS PATENTS, DESIGNS AND TRADEMARKS, AND COOPERATION] (AD.1996.07.01)"
  },
  {
    "PCode": "Y0070458",
    "name": "EXCHANGE OF LETTERS CONCERNING THE AMENDMENT TO THE UTILITY SERVICES CONTRACT BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICA, AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN (AD.1990.4.1)"
  },
  {
    "PCode": "Y0070459",
    "name": "EXCHANGE OF LETTERS CONCERNING THE SUPPLEMENTAL AGREEMENT, MODIFICATION 1 TO THE UTILITY SERVICES CONTRACT BETWEEN TEH COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN (AD.1990.7.16)"
  },
  {
    "PCode": "Y0070460",
    "name": "MEMORANDUM OF UNDERSTANDING ON COOPERATION BETWEEN THE INSTITUTE OF NUCLEAR ENERGY RESEARCH THE ATOMIC ENERGY COUNCIL, THE REPUBLIC OF CHINA AND THE NUCLEAR RESEARCH INSTITUTE REZ PLC IN REZ, THE CZECH REPUBLIC (AD.1996.09.20)"
  },
  {
    "PCode": "Y0070461",
    "name": "AGREEMENT BETWEEN THE FUEL CYCLE AND MATERIALS ADMINISTRATION OF THE ATOMIC ENERGY COUNCIL (AEC-FCMA), TAIPEI AND THE SWISS NATIONAL COOPERATIVE FOR THE DISPOSAL OF RADIOACTIVE WASTE (NAGRA) IN THE FIELD OF RADIOACTIVE WASTE MANAGEMENT (AD.1996.11.13)"
  },
  {
    "PCode": "Y0070462",
    "name": "SECOND AMENDMENT TO ANNEX NO.1 TO THE AGREEMENT BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN FOR TECHNICAL COOPERATION IN ENERGY AND WATER RESOURCES (AD.1995.03.27)"
  },
  {
    "PCode": "Y0070463",
    "name": "[EXCHANGE OF LETTERS BETWEEN TECRO AND AIT CONCERNING JOINT RESEARCH PROGRAM IN THE AREA OF "
  },
  {
    "PCode": "Y0070464",
    "name": "AMENDMENT NO.2 TO THE AGREEMENT BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN FOR TECHNICAL ASSISTANCE IN AREAS OF WATER RESOURCE DEVELOPMENT (AD.1996.09.03)"
  },
  {
    "PCode": "Y0070465",
    "name": "AMENDMENT NO.1 TO THE AGREEMENT BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN RELATING TO PARTICIPATION IN THE USNRC PROGRAM OF THERMAL-HYDRAULIC CODE APPLICATIONS AND MAINTENANCE (AD.1996.09.09)"
  },
  {
    "PCode": "Y0070466",
    "name": "APPENDIX NO.4 TO THE AGREEMENT BETWEEN THE AMERICAN INSTITUTE IN TAIWAN AND THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS FOR TECHNICAL ASSISTANCE IN DAM DESIGN AND CONSTRUCTION (AD.1990.3.9)"
  },
  {
    "PCode": "Y0070467",
    "name": "AMENDMENT NO.1 TO APPENDIX NO.1 TO THE AGREEMENT BETWEEN TEH AMERICAN INSTITUTE IN TAIWAN AND THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS FOR TEFCHNICAL ASSISTANCE IN DAM DESIGN AND CONSTRUCTION (AD.1990.3.12)"
  },
  {
    "PCode": "Y0070468",
    "name": "EXCHANGE OF LETTERS CONCERNING THE EXTENSION TO THE AGREEMENT BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AND THE AMERICAN INSTITUTE IN TAIWAN FOR A COOPERATIVE PROGRAM IN TEH SALE AND EXCHANGE O TECHNICAL, SCIENTIFIC AND ENGINEERING INFORMATION (AD.1990.8.8)"
  },
  {
    "PCode": "Y0070469",
    "name": "GENERAL AGREEMENT FOR COOPERATION BETWEEN BUREAU OF COMMODITY INSPECTION & QUARANTINE, MINISTRY OF ECONOMIC AFFAIRS (BCIQ)AND JAPAN QUALITY ASSURANCE ORGANIZATION (JQA) (AD.1995.11.28)"
  },
  {
    "PCode": "Y0070470",
    "name": "JOINT DETERMINATION POST-IRRADIATION EXAMINATION OF FUEL FROM THE KUO-SHENG NUCLEAR POWER STATION [BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN  TAIWAN] (AD.1995.09.21)"
  },
  {
    "PCode": "Y0070471",
    "name": "APPENDIX NO.7 TO THE AGREEMENT BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN  INSTITUTE IN TAIWAN FOR TECHNICAL ASSISTANCE IN AREAS OF WATER RESOURCES DEVELOPMENT (AD.1996.09.09)"
  },
  {
    "PCode": "Y0070472",
    "name": "Agreement for the Protection of Copyright between the Coordination Council for North American Affairs and the American Institute In Taiwan"
  },
  {
    "PCode": "Y0070473",
    "name": "駐越南臺北經濟文化辦事處與駐臺北越南經濟文化辦事處間科技合作協定（中譯文）"
  },
  {
    "PCode": "Y0070474",
    "name": "臺北駐日經濟文化代表處與財團法人日本交流協會打工度假簽證換函"
  },
  {
    "PCode": "Y0070475",
    "name": "臺灣與新加坡符合性評估作業相互承認協議之修訂文"
  },
  {
    "PCode": "Y0070476",
    "name": "Amendment to Mutual Recognition Arrangement on Conformity Assessment between the Bureau of Standards, Metrology and Inspection and the Standards, Productivity and Innovation Board"
  },
  {
    "PCode": "Y0070477",
    "name": "GENERAL AGREEMENT FOR COOPERATION BETWEEN THE BUREAU OF STANDARDS, METROLOGY AND INSPECTION, REPUBLIC OF CHINA (TAIWAN) AND THE AUSTRIAN STANDARDS INSTITUTE, AUSTRIA"
  },
  {
    "PCode": "Y0070478",
    "name": "中華民國（臺灣）標準檢驗局與奧地利標準中心合作總協定（中譯本）"
  },
  {
    "PCode": "Y0070479",
    "name": "駐澳洲臺北經濟文化代表處與澳大利亞商工辦事處中子束應用技術合作協定"
  },
  {
    "PCode": "Y0070480",
    "name": "ARRANGEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE IN AUSTRALIA AND THE AUSTRALIAN COMMERCE AND INDUSTRY OFFICE ON NEUTRON BEAM APPLICATIONS RESEARCH"
  },
  {
    "PCode": "Y0070481",
    "name": "ARRANGEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE IN NEW ZEALAND AND THE NEW ZEALAND COMMERCE AND INDUSTRY OFFICE IN RELATION TO FACILITATING TRADE IN ELECTRICAL AND ELECTRONIC PRODUCTS"
  },
  {
    "PCode": "Y0070482",
    "name": "駐紐西蘭台北經濟文化辦事處與紐西蘭商工辦事處關於促進電氣與電子類產品貿易協議（中譯文）"
  },
  {
    "PCode": "Y0070483",
    "name": "標準檢驗局與標準、生產力暨創新局之符合性評估作業相互承認協議"
  },
  {
    "PCode": "Y0070484",
    "name": "MUTUAL RECOGNITION ARRANGEMENT ON CONFORMITY ASSESSMENT BETWEEN THE BUREAU OF STANDARDS, METROLOGY AND INSPECTION AND THE STANDARDS, PRODUCTIVITY AND INNOVATION BOARD"
  },
  {
    "PCode": "Y0070485",
    "name": "（臺灣）標準檢驗局與（新加坡）標準、生產力暨創新局間符合性評估作業互相承認協議之修訂文"
  },
  {
    "PCode": "Y0070486",
    "name": "AMENDMENT TO MUTUAL RECOGNITION ARRANGEMENT ON CONFORMITY ASSESSMENT BETWEEN THE BUREAU OF STANDARDS, METROLOGY AND INSPECTION AND THE STANDARDS, PRODUCTIVITY AND INNOVATION BOARD"
  },
  {
    "PCode": "Y0070487",
    "name": "MEMORANDUM OF UNDERSTANDING ON COOPERATION IN THE FIELD OF STANDARDIZATION, METROLOGY AND CONFORMITY ASSESSMENT BETWEEN BUREAU OF STANDARDS, METROLOGY AND INSPECTION(BSMI) TAIPEI, TAIWAN AND MONGOLIAN AGENCY FOR STANDARDIZATION AND METROLOGY(MASM) ULAANBAATAR, MONGOLIA"
  },
  {
    "PCode": "Y0070488",
    "name": "臺灣標準檢驗局與蒙古標準暨度量衡局標準化、度量衡及符合性評估合作瞭解備忘錄（中譯文）"
  },
  {
    "PCode": "Y0070489",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE BUREAU OF STANDARDS, METROLOGY AND INSPECTION AND THE PSB CERTIFICATION"
  },
  {
    "PCode": "Y0070490",
    "name": "經濟部標準檢驗局與新加坡 PSB 驗證有限公司瞭解備忘錄"
  },
  {
    "PCode": "Y0070491",
    "name": "AGREEMENT ON TRADE BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE IN HANOI AND THE VIETNAM ECONOMIC AND CULTURAL OFFICE IN TAIPEI"
  },
  {
    "PCode": "Y0070492",
    "name": "駐越南台北經濟文化辦事處與駐台北越南經濟文化辦事處貿易協定（中譯本）"
  },
  {
    "PCode": "Y0070493",
    "name": "APLAC 亞太實驗室認證聯盟相互承認辦法"
  },
  {
    "PCode": "Y0070494",
    "name": "ASIA PACIFIC LABORATORY ACCREDITATION COOPERATION MUTUAL RECOGNITION ARRANGEMENT"
  },
  {
    "PCode": "Y0070495",
    "name": "MULTILATERAL RECOGNITION AGREEMENT (MLA)"
  },
  {
    "PCode": "Y0070496",
    "name": "PAC 多邊相互承認辦法（MLA）"
  },
  {
    "PCode": "Y0070497",
    "name": "駐菲律賓臺北經濟文化辦事處與馬尼拉經濟文化辦事處間智慧財產合作瞭解備忘錄"
  },
  {
    "PCode": "Y0070498",
    "name": "MEMORANDUM OF UNDERSTANDING ON INTELLECTUAL PROPERTY COOPERATION BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE IN THE PHILIPPINES AND THE MANILA ECONOMIC AND CULTURAL OFFICE"
  },
  {
    "PCode": "Y0070499",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE COMMERCIAL OFFICE OF THE REPUBLIC OF CHINA (TAIWAN) AND THE JORDANIAN MINISTRY OF PLANNING AND INTERNATIONAL COOPERATION"
  },
  {
    "PCode": "Y0070500",
    "name": "COOPERATION AGREEMENT"
  },
  {
    "PCode": "Y0070501",
    "name": "臺灣與祕魯投資合作協定（中譯本）"
  },
  {
    "PCode": "Y0070502",
    "name": "MEMORANDUM OF UNDERSTANDING CONCERNING COOPERATION ON HEALTH ISSUES"
  },
  {
    "PCode": "Y0070503",
    "name": "FREE TRADE AGREEMENT BETWEEN THE REPUBLIC OF CHINA (TAIWAN) AND THE REPUBLIC OF GUATEMALA"
  },
  {
    "PCode": "Y0070504",
    "name": "臺灣標準檢驗局與越南標準品質總局標準化、度量衡及符合性評估領域合作瞭解備忘錄"
  },
  {
    "PCode": "Y0070505",
    "name": "MEMORANDUM OF UNDERSTANDING ON COOPERATION IN THE FIELD OF STANDARDIZATION, METROLOGY AND CONFORMITY ASSESSMENT BETWEEN THE BUREAU OF STANDARDS, METROLOGY AND INSPECTION, TAIWAN AND THE DIRECTORATE FOR STANDARDS AND QUALITY, VIETNAM"
  },
  {
    "PCode": "Y0070506",
    "name": "中華民國（臺灣）與薩爾瓦多共和國暨宏都拉斯共和國自由貿易協定"
  },
  {
    "PCode": "Y0070507",
    "name": "FREE TRADE AGREEMENT BETWEEN THE REPUBLIC OF CHINA (TAIWAN), THE REPUBLIC OF EL SALVADOR AND THE REPUBLIC OF HONDURAS"
  },
  {
    "PCode": "Y0070508",
    "name": "MEMORANDUM OF UNDERSTANDING REGARDING THE COOPERATION OF COMPETITION LAW IMPLEMENTATION BETWEEN THE FAIR TRADE COMMISSION OF TAIWAN (TFTC) AND THE UNFAIR COMPETITION REGULATORY AUTHORITY OF MONGOLIA (UCRA)"
  },
  {
    "PCode": "Y0070509",
    "name": "PAC MULTILATERAL RECOGNITION ARRANGEMENT (MLA)"
  },
  {
    "PCode": "Y0070510",
    "name": "駐加拿大臺北經濟文化代表處與加拿大駐臺北貿易辦事處關於競爭法適用瞭解備忘錄"
  },
  {
    "PCode": "Y0070511",
    "name": "中華民國（臺灣）與尼加拉瓜共和國自由貿易協定第 10 章（投資）修正議定書"
  },
  {
    "PCode": "Y0070512",
    "name": "中華民國經濟部中小企業處與南非貿易工業部中小企業發展局協議備忘錄"
  },
  {
    "PCode": "Y0070513",
    "name": "MEMORANDUM OF AGREEMENT BETWEEN SMALL AND MEDIUM ENTERPRISE ADMINISTRATION, MINISTRY OF ECONOMIC AFFAIRS, REPUBLIC OF CHINA (TAIWAN) AND SMALL ENTERPRISE DEVELOPMENT AGENCY, REPUBLIC OF SOUTH AFRICA"
  },
  {
    "PCode": "Y0070514",
    "name": "駐菲律賓台北經濟文化辦事處與馬尼拉經濟文化辦事處間標準化及符合性評估領域合作瞭解備忘錄"
  },
  {
    "PCode": "Y0070515",
    "name": "MEMORANDUM OF UNDERSTANDING ON COOPERATION IN THE FIELD OF STANDARDIZATION AND CONFORMITY ASSESSMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE IN THE PHILIPPINES AND THE MANILA ECONOMIC AND CULTURAL OFFICE"
  },
  {
    "PCode": "Y0070516",
    "name": "駐澳大利亞臺北經濟文化辦事處（TECO）與澳大利亞商工辦事處（ACIO）間工業財產雙邊合作瞭解備忘錄"
  },
  {
    "PCode": "Y0070517",
    "name": "MEMORANDUM OF UNDERSTANDING ON BILATERAL COOPERATION IN INDUSTRIAL PROPERTY BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE IN AUSTRALIA (TECO) AND THE AUSTRALIAN COMMERCE AND INDUSTRY OFFICE, TAIPEI (ACIO)"
  },
  {
    "PCode": "Y0070518",
    "name": "MEMORANDUM OF UNDERSTANDING REGARDING INSTITUTIONAL COOPERATION BETWEEN THE TAIWAN INTELLECTUAL PROPERTY OFFICE (TIPO) AND THE SPANISH PATENT AND TRADEMARK OFFICE (SPTO)"
  },
  {
    "PCode": "Y0070519",
    "name": "臺灣智慧財產局與西班牙專利商標局間機關合作瞭解備忘錄"
  },
  {
    "PCode": "Y0070520",
    "name": "AGREEMENT ON SCIENTIFIC AND TECHNOLOGICAL COOPERATION BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE IN HANOI AND THE VIETNAM ECONOMIC AND CULTURAL OFFICE IN TAIPEI"
  },
  {
    "PCode": "Y0070521",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE IN AUSTRALIA AND THE AUSTRALIAN COMMERCE AND INDUSTRY OFFICE IN TAIPEI ON COOPERATION WITHIN THE FIELDS OF ENERGY AND MINERALS"
  },
  {
    "PCode": "Y0070522",
    "name": "駐澳大利亞臺北經濟文化辦事處與駐臺北澳大利亞商工辦事處間能礦領域合作瞭解備忘錄（中譯本）"
  },
  {
    "PCode": "Y0080001",
    "name": "中華民國與法蘭西共和國直達無線電通報協定"
  },
  {
    "PCode": "Y0080002",
    "name": "駐美國台北經濟文化代表處與美國在台協會間電磁相容性檢驗相互承認協議換函（譯）"
  },
  {
    "PCode": "Y0080003",
    "name": "MEMORANDUM OF UNDERSTANDING FOR COOPERATION IN THE FIELDS OF COMMUNICATIONS AND INFORMATION TECHNOLOGIES BETWEEN THE MINISTRY OF TRANSPORTATION AND COMMUNICATIONS IN TAIPEI AND THE CANADIAN TRADE OFFICE IN TAIPEI (AD.1997.01.21)"
  },
  {
    "PCode": "Y0080004",
    "name": "EXCHANGE OF LETTERS BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE AND THE AMERICAN INSTITUTE IN TAIWAN CONCERNING MUTUAL RECOGNITION AGREEMENT FOR EQUIPMENT SUBJECT TO ELECTRO-MAGNETIC COMPATIBILITY (EMC) REGULATIONS"
  },
  {
    "PCode": "Y0080005",
    "name": "MUTUAL RECOGNITION ARRANGEMENT 502 CONFORMITY ASSESSMENT OF TELECOMMUNICATIONS EQUIPMENT"
  },
  {
    "PCode": "Y0080006",
    "name": "亞東關係協會與財團法人交流協會關於雙方郵件特別處理之協定"
  },
  {
    "PCode": "Y0080007",
    "name": "中華民國郵政局與南非共和國郵政局互換郵政包裹協定（中譯本）"
  },
  {
    "PCode": "Y0080008",
    "name": "中華民國與澳大利亞國互換郵政包裹協定"
  },
  {
    "PCode": "Y0080009",
    "name": "中華民國郵政總局與聖多美普林西比共和國郵政局間合作議定書"
  },
  {
    "PCode": "Y0080010",
    "name": "INTERNATIONAL EXPRESS MAIL AGREEMENT BETWEEN THE DIRECTORATE GENERAL OF POSTS OF THE REPUBLIC OF CHINA AND THE UNITED STATES POSTAL SERVICE"
  },
  {
    "PCode": "Y0080011",
    "name": "DETAILED REGULATION OF THE INTERNATION EXPRESS MAIL AGREEMENT BETWEEN THE DIRECTORATE GENERAL OF POSTS OF THE REPUBLIC OF CHINA AND THE UNITED STATES POSTAL SERVICE"
  },
  {
    "PCode": "Y0080012",
    "name": "AGREEMENT ON THE INTERNATIONAL EXPRES MAIL SERVICE BETWEEN THE POSTAL ADMINISTRATION OF TAIWAN, REPUBLIC OF CHINA AND EMS GARANTPOST OF THE RUSSIAN FEDERATIVE REPUBLIC (AD.1992.06.27)"
  },
  {
    "PCode": "Y0080013",
    "name": "INTERNATIONAL BUSINESS REPLY SERVICE AGREEMENT BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN (AD.1992.02.07)"
  },
  {
    "PCode": "Y0080014",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE POSTAL ADMINISTRATIONS OF CANADA AND OF TAIWAN, ROC CONCERNING EMS (AD.1998.09.23)"
  },
  {
    "PCode": "Y0080015",
    "name": "AGREEMENT BETWEEN POSTAL ADMINISTRATION OF TAIWAN, ROC AND THE POSTAL ADMINISTRATION OF HUNGARY CONCERNING THE SERVICE EMS AND THE REGULATIONS AGREEMENT ON EMS ITEMS (AD.1997.06.12)"
  },
  {
    "PCode": "Y0080016",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE POSTAL ADMINISTRATION OF THE REPUBLIC OF CHINA AND THE POSTAL ADMINISTRATION OF MALAWICONCERNING THE OPERATION OF EMS (AD.1998.06.02)"
  },
  {
    "PCode": "Y0080017",
    "name": "AGREEMENT CONCERNING THE EXPEDITED MAIL SERVICE ”SPEEDPOST”BETWEEN THE POSTAL ADMINISTRATIONS OF MAURITIUS（EXCLUDING RODRIGUES）AND THE REPUBLIC OF CHINA（AD.1998.04.14）"
  },
  {
    "PCode": "Y0080018",
    "name": "BILATERAL AGREEMENT BETWEEN THE POSTAL ADMINISTRATIONS OF PERU AND TAIWAN, REPUBLIC OF CHINA (AD.1998.05.29)"
  },
  {
    "PCode": "Y0080019",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE POSTAL  ADMINISTRATION OF TAIWAN,ROC AND THE POSTAL ADMINISTRATION OF ROMANIA CONCERNING THE OPERATION OF EMS (AD.1997.07.01)"
  },
  {
    "PCode": "Y0080020",
    "name": "AGREEMENT ON THE INTERNATIONAL EXPRESS MAIL SERVICE (EMS) BETWEEN EMS GARANTROST OF THE RUSSIAN FEDERATIVE AND THE POSTAL ADMINISTRATION OF TAIWAN, ROC (AD.1998.08.25)"
  },
  {
    "PCode": "Y0080021",
    "name": "AGREEMENT ON THE INTERNATIONAL EXPRESS MALL SERVICE (EMS) BETWEEN THE STATE ENTERPRISE SPECIAL POST AND THE POSTAL ADMINISTRATION OF TAIWAN, ROC AND DETAILED REGULATIONS (AD.2000.03.14)"
  },
  {
    "PCode": "Y0080022",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE POSTAL ADMINISTRATION OF THE REPUBLIC OF CHINA AND THE POSTAL ADMINISTRATION OF THE REPUBLIC OF LITHUANIA CONCERNING THE OPERATION OF EMS (AD.1999.10.07)"
  },
  {
    "PCode": "Y0080023",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE POSTAL ADMINISTRATION OF TAIWAN, ROC AND THE POSTAL ADMINISTRATION OF IRAN CONCERNING THE OPERATION OF EMS (AD.2000.12.18)"
  },
  {
    "PCode": "Y0080024",
    "name": "REGULATIONS FOR THE RECIPROCAL EXCHANGE OF INTERNATIONAL EXPRESS MAIL SERVICE (EMS) ITEMS BETWEEN THE DIRECTORATE OF POSTS OF TAIWAN AND THE PHILIPPINE POSTAL CORPORATION"
  },
  {
    "PCode": "Y0080025",
    "name": "AGREEMENT OF EXPRESS MAIL SERVICE BETWEEN THE POSTAL ADMINISTRATION OF THE RPEUBLIC OF KAZAKHSTAN AND THE POSTAL ADMINISTRATION OF TAIWAN"
  },
  {
    "PCode": "Y0080026",
    "name": "DATAILED REGULATIONS TO AGREEMENT OF INTERNATIONAL EXPRESS MAIL SERVICE BETWEEN THE POSTAL ADMINISTRATION OF THE RPEUBLIC OF KAZAKHSTAN AND THE POSTAL ADMINISTRATION OF TAIWAN"
  },
  {
    "PCode": "Y0080027",
    "name": "AN AGREEMENT FOR THE EXCHANGE OF EMS [BETWEEN THE POST ADMINISIRATION OF TAIWAN,ROC AND THE POSTAL SAVINGS CORPORATION IN REPUBLIC OF YEMEN]"
  },
  {
    "PCode": "Y0080028",
    "name": "PARTICULARS OF EXPRESS MAIL SERVICE BETWEEN JAMAICA AND CHINA"
  },
  {
    "PCode": "Y0080029",
    "name": "EMS INTERNATIONAL SERVICE BILATERAL AGREEMENT BETWEEN POSTAL ADMINISTRATION OF SUDAN AND POSTAL ADMINISTRATION OF THE REPUBLIC OF CHINA"
  },
  {
    "PCode": "Y0080030",
    "name": "（中華民國外交部）北美司與加拿大駐臺北貿易辦事處間關於開設直接空運服務事換文"
  },
  {
    "PCode": "Y0080031",
    "name": "駐美國台北經濟文化代表處與美國在台協會間航空運輸協定"
  },
  {
    "PCode": "Y0080032",
    "name": "駐雅加達中華商會與駐台北印尼商會間空中業務協定"
  },
  {
    "PCode": "Y0080033",
    "name": "中華民國政府與大韓國民政府間空中運輸協定"
  },
  {
    "PCode": "Y0080034",
    "name": "中華航空公司與地中海航空公司間協議"
  },
  {
    "PCode": "Y0080035",
    "name": "中華民國民用航空局與諾魯共和國民用航空局間交換航權協定第五次修訂"
  },
  {
    "PCode": "Y0080036",
    "name": "中華航空公司與菲律賓航空公司協議備忘錄"
  },
  {
    "PCode": "Y0080037",
    "name": "中華民國民航局與沙烏地阿拉伯民航局間空運協議備忘錄"
  },
  {
    "PCode": "Y0080038",
    "name": "中華民國民用航空局與新加坡民航局間交換航權協定"
  },
  {
    "PCode": "Y0080039",
    "name": "中華民國民用航空局與新加坡民用航空局間交換航權協定"
  },
  {
    "PCode": "Y0080040",
    "name": "中華航空公司與泰國航空國際公司間（關於航權）瞭解備忘錄（西元 1987 年 07 月 01 日）"
  },
  {
    "PCode": "Y0080041",
    "name": "泰國航空國際公司與中華航空公司（關於簽證與推廣經濟及觀光業務）瞭解備忘錄"
  },
  {
    "PCode": "Y0080042",
    "name": "長榮航空公司與泰國航空國際公司間瞭解備忘錄"
  },
  {
    "PCode": "Y0080043",
    "name": "中華航空公司與泰國航空國際公司間（關於航權）瞭解備忘錄（西元 1990 年 01 月 22 日）"
  },
  {
    "PCode": "Y0080044",
    "name": "中華民國民用航空局與汶箂航空當局間交換航權協定"
  },
  {
    "PCode": "Y0080045",
    "name": "中華民國政府與馬拉威共和國政府間雙邊空運協定（譯文）"
  },
  {
    "PCode": "Y0080046",
    "name": "中華民國政府與巴拿馬共和國政府空中運輸協定"
  },
  {
    "PCode": "Y0080047",
    "name": "中華民國政府與聖露西亞政府雙邊空運服務協定"
  },
  {
    "PCode": "Y0080048",
    "name": "中華民國民用航空局與新加坡共和國民用航空局間交換航權協定（譯文）"
  },
  {
    "PCode": "Y0080049",
    "name": "中華民國與沙烏地阿拉伯王國間空運協定（西元 1977 年 04  月 17 日）"
  },
  {
    "PCode": "Y0080050",
    "name": "中華民國民用航空局與新加坡共和國民用航空局間交換航權協定（中譯文）"
  },
  {
    "PCode": "Y0080051",
    "name": "中華民國政府與南非共和國政府間雙邊空中運輸業務協定"
  },
  {
    "PCode": "Y0080052",
    "name": "中華民國與約旦空運臨時協定"
  },
  {
    "PCode": "Y0080053",
    "name": "中華民國政府與高棉共和國政府空運臨時協定換函"
  },
  {
    "PCode": "Y0080054",
    "name": "中華民國民用航空局與諾魯共和國民用航空局間交換航權協定"
  },
  {
    "PCode": "Y0080055",
    "name": "中華民國與沙烏地阿拉伯王國間空運協定（西元 1975 年 02 月 27 日）"
  },
  {
    "PCode": "Y0080056",
    "name": "中華民國政府與泰國王國政府修訂空運臨時協定換文（西元 1974 年 08 月 22 日）"
  },
  {
    "PCode": "Y0080057",
    "name": "中華民國政府與日本國政府修訂空運臨時協定換文（西元 1966 年 03 月 30 日）"
  },
  {
    "PCode": "Y0080058",
    "name": "中華民國政府與日本國政府修訂空運臨時協定換文（西元 1969 年 04 月 23 日）"
  },
  {
    "PCode": "Y0080059",
    "name": "中華民國政府與大韓民國政府修訂空運臨時協定換文"
  },
  {
    "PCode": "Y0080060",
    "name": "中華民國五十九年五月八日修訂中韓空運臨時協定換文（中譯文）"
  },
  {
    "PCode": "Y0080061",
    "name": "修訂中韓空運臨時協定換文（中譯本）"
  },
  {
    "PCode": "Y0080062",
    "name": "中華民國與黎巴嫩共和國間空運臨時協定"
  },
  {
    "PCode": "Y0080063",
    "name": "中華民國政府與泰國王國政府修訂空運臨時協定換文（西元 1965 年 03 月 31 日）"
  },
  {
    "PCode": "Y0080064",
    "name": "中華民國政府與泰國王國政府修訂空運臨時協定換文（西元 1969 年 01 月 03 日）"
  },
  {
    "PCode": "Y0080065",
    "name": "中華民國五十九年四月二十二日修訂中泰空運臨時協定換文"
  },
  {
    "PCode": "Y0080066",
    "name": "中華民國政府與美利堅合眾國修訂空運協定換文"
  },
  {
    "PCode": "Y0080067",
    "name": "中華民國政府與越南共和國政府空運臨時協定換文"
  },
  {
    "PCode": "Y0080068",
    "name": "中華民國政府與越南共和國政府修訂空運臨時協定換文"
  },
  {
    "PCode": "Y0080069",
    "name": "中華民國與盧森保大公國於空運臨時協定之換文"
  },
  {
    "PCode": "Y0080070",
    "name": "修正中日空運臨時協定換文（西元 1960 年 05 月 18 日）"
  },
  {
    "PCode": "Y0080071",
    "name": "修正中日空運臨時協定換文（西元 1960 年 06 月 18 日）"
  },
  {
    "PCode": "Y0080072",
    "name": "修正中泰空運臨時協定換文"
  },
  {
    "PCode": "Y0080073",
    "name": "中法關於中越航空線臨時辦法換文"
  },
  {
    "PCode": "Y0080074",
    "name": "中法關於修增中越航空線臨時辦法換文"
  },
  {
    "PCode": "Y0080075",
    "name": "中法關於延展中越間航空臨時協定來往節略"
  },
  {
    "PCode": "Y0080076",
    "name": "中法關於補充中越間航空線臨時辦法增闢昆明河內線換文"
  },
  {
    "PCode": "Y0080077",
    "name": "中法關於修訂航空臨時辦法之換文"
  },
  {
    "PCode": "Y0080078",
    "name": "中日空運臨時協定"
  },
  {
    "PCode": "Y0080079",
    "name": "中韓空運臨時協定"
  },
  {
    "PCode": "Y0080080",
    "name": "中韓空運臨時協定展期換文（西元 1952 年 08 月 27 日）"
  },
  {
    "PCode": "Y0080081",
    "name": "中韓空運臨時協定展期換文（西元 1953 年 02 月 28 日）"
  },
  {
    "PCode": "Y0080082",
    "name": "中韓空運臨時協定展期換文（西元 1953 年 08 月 31 日）"
  },
  {
    "PCode": "Y0080083",
    "name": "中韓空運臨時協定展期換文（西元 1954 年 08 月 30 日）"
  },
  {
    "PCode": "Y0080084",
    "name": "中華民國政府與荷蘭王國政府間空中運輸協定"
  },
  {
    "PCode": "Y0080085",
    "name": "中華民國政府與荷蘭王國政府間空中運輸協定之換文"
  },
  {
    "PCode": "Y0080086",
    "name": "亞東關係協會與財團法人交流基金會修訂航約諮詢商會議議事錄"
  },
  {
    "PCode": "Y0080087",
    "name": "中華民國政府與帛琉共和國政府間航空服務協定（譯）"
  },
  {
    "PCode": "Y0080089",
    "name": "中菲空運臨時協定"
  },
  {
    "PCode": "Y0080090",
    "name": "中菲空運臨時協定展期換文（西元 1951 年 04 月 19 日）"
  },
  {
    "PCode": "Y0080091",
    "name": "中菲空運臨時協定展期換文（西元 1952 年 04 月 22 日）"
  },
  {
    "PCode": "Y0080092",
    "name": "中菲空運臨時協定展期換文（西元 1952 年 10 月 21 日）"
  },
  {
    "PCode": "Y0080093",
    "name": "中菲空運臨時協定展期換文（西元 1953 年 04 月 20 日）"
  },
  {
    "PCode": "Y0080094",
    "name": "中菲空運臨時協定展期換文（西元 1954 年 04 月 05 日）"
  },
  {
    "PCode": "Y0080095",
    "name": "中泰空運臨時協定換文"
  },
  {
    "PCode": "Y0080096",
    "name": "中泰空運臨時協定展期換文（西元 1952 年 03 月 28 日）"
  },
  {
    "PCode": "Y0080097",
    "name": "中泰空運臨時協定展期換文（西元 1952 年 09 月 27 日）"
  },
  {
    "PCode": "Y0080098",
    "name": "中泰空運臨時協定展期換文（西元 1953 年 03 月 31 日）"
  },
  {
    "PCode": "Y0080099",
    "name": "中泰空運臨時協定展期換文（西元 1954 年 03 月31 日）"
  },
  {
    "PCode": "Y0080100",
    "name": "中華民國國民政府交通部與蘇維埃社會主義共和國聯邦共和國中央民用航空總管理局為組設哈密阿拉木圖間定期飛航協定"
  },
  {
    "PCode": "Y0080101",
    "name": "中華民國交通部蘇維埃社會主義共和國聯邦民用航空總管理局延長合辦中蘇航空（「哈阿」線）協定"
  },
  {
    "PCode": "Y0080102",
    "name": "中英關於英國皇家航空公司飛往中國領土換文"
  },
  {
    "PCode": "Y0080103",
    "name": "中英關於開辦中國西南與緬甸通航換文"
  },
  {
    "PCode": "Y0080104",
    "name": "中華民國政府與大不列顛及北愛爾蘭聯合王國政府間空中運輸協定"
  },
  {
    "PCode": "Y0080105",
    "name": "中華民國政府與大不列顛及北愛爾蘭聯合王國政府間空中運輸協定之換文"
  },
  {
    "PCode": "Y0080106",
    "name": "中美空中運輸協定"
  },
  {
    "PCode": "Y0080107",
    "name": "中美空中運輸協定之換文"
  },
  {
    "PCode": "Y0080108",
    "name": "修訂中美空運協定換文（譯文）"
  },
  {
    "PCode": "Y0080109",
    "name": "修訂中美空運協定之換文"
  },
  {
    "PCode": "Y0080110",
    "name": "EXCHANGE OF LETTERS BETWEEN CIVIL AERONAUTICS ADMINISTRATION OF THE REPUBLIC OF CHINA AND DEPARTMENT OF CIVIL AVIATION OF THE REPUBLIC OF SINGAPORE AMENDING THE AGREEMENT OF EXCHANGE OF TRAFFIC RIGHTS"
  },
  {
    "PCode": "Y0080111",
    "name": "MEMORANDUM OF AGREEMENT BETWEEN THE CIVIL AERONAUTICS ADMINISTRATION REPUBLIC OF CHINA AND THE FEDERAL AVIATION ADMINISTRATION DEPARTMENT OF TRANSPORTATION UNITED STATES OF AMERICA"
  },
  {
    "PCode": "Y0080112",
    "name": "AN AIR TRANSPORT AGREEMENT BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND AMERICAN INSTITUTE IN TAIWAN (TO SUCCEED ALL PREVIOUS AIR TRANSPORT AGREEMENTS)"
  },
  {
    "PCode": "Y0080113",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE COORDINATION COUNCIL FORNORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN  FORCONSULTATION RELATING TO THE AIR TRANSPORT AGREEMENT OF MARCH 5,1980"
  },
  {
    "PCode": "Y0080114",
    "name": "MEMORANDUM OF AGREEMENT BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIR AND THE AMERICAN INSTITUTE IN TAIWAN CONCERNING THE ARRANGEMENT FOR CERTAIN AERONAUTICAL EQUIPMENT AND SERVICES RELATING TO CIVIL AVIATION"
  },
  {
    "PCode": "Y0080115",
    "name": "ANNEX 3 TO MEMORANDUM OF AGREEMENT NAT-I-845 BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN"
  },
  {
    "PCode": "Y0080116",
    "name": "ANNEX 4 TO MEMORANDUM OF AGREEMENT NAT-I-845 BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN"
  },
  {
    "PCode": "Y0080117",
    "name": "AMENDMENT ON THE ANNEX TO AIR SERVICE AGREEMENT BETWEEN TAIPEI ECONOMIC AND TRADE OFFICE AND THE INDONESIAN CHAMBER OF COMMERCE TO TAIPEI"
  },
  {
    "PCode": "Y0080118",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE TAIPEI-MOSCOW ECONOMIC AND CULTURAL COORDINATION COMMISSION AND THE COMMISSION (ON ESTABLISHMENT OF AIRLINK) (AD.1992.09.22)"
  },
  {
    "PCode": "Y0080119",
    "name": "AMENDED BILATERAL AIR SERVICE AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND GOVERNMENT OF THE REPUBLIC OF SOUTH AFRICA (AD.1991.11.15)"
  },
  {
    "PCode": "Y0080120",
    "name": "AMENDMENT 2 TO MEMORANDUM OF AGREEMENT NAT-845 BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN (AD.1991.10.17)"
  },
  {
    "PCode": "Y0080121",
    "name": "APPENDIX 1-3 TO ANNEX 2 TO MEMORANDUM OF AGREEMENT NAT-1-845 BETWEEN THE AMERICAN INSTITUTE IN TAIWAN AND THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE TEMPORARY DUTY ASSIGNMENT (AD.1998.04.10)"
  },
  {
    "PCode": "Y0080122",
    "name": "APPENDIX 4 TO ANNEX 2 TO MEMORANDUM OF AGREEMENT NAT-1-845 BETWEEN THE AMERICAN INSTITUTE IN TAIWAN AND THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES TEMPORARY DUTY ASSIGNMENT (AD.1998.12.31)"
  },
  {
    "PCode": "Y0080123",
    "name": "AIR SERVICES AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE REPUBLIC OF THE MARSHALL ISLANDS (AD.1999.02.10)"
  },
  {
    "PCode": "Y0080124",
    "name": "AGREEMENT ON EXCHANGE OF TRAFFIC RIGHTS BETWEEN THE TAIPEI ECONOMIC AND TRADE OFFICE IN THAILAND AND THE THAILAND TRADE AND ECONOMIC OFFICE IN TAIPEI (AD.1999.07.09)"
  },
  {
    "PCode": "Y0080125",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE, CANADA AND THE CANADA TRADE OFFICE IN TAIPEI REGARDING COOPERATION IN AVIATION SAFETY (AD.1999.06.15)"
  },
  {
    "PCode": "Y0080126",
    "name": "臺灣航空器飛航安全委員會及法國航空器失事調查局執行國際航空失事調查指導原則"
  },
  {
    "PCode": "Y0080127",
    "name": "Guidelines for the Conduct of International Aviation Accident Investigations Between the Aviation Safety Council, Taiwan and the Bureau Enquetes-Accidents, France"
  },
  {
    "PCode": "Y0080128",
    "name": "民用航空器貿易協定（譯）"
  },
  {
    "PCode": "Y0080129",
    "name": "AGREEMENT ON TRADE IN CIVIL AIRCRAFT"
  },
  {
    "PCode": "Y0080130",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE, CANADA AND THE CANADIAN TRADE OFFICE IN TAIPEI REGARDING COOPERATION IN AVIATION SAFETY"
  },
  {
    "PCode": "Y0080131",
    "name": "AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE REPUBLIC OF PALAU RELATING TO AIR SERVICE"
  },
  {
    "PCode": "Y0080132",
    "name": "中華民國政府與大韓民國政府海運協會"
  },
  {
    "PCode": "Y0080133",
    "name": "中華民國政府與南非共和國政府航海互惠協定"
  },
  {
    "PCode": "Y0080134",
    "name": "AGREEMENT BETWEEN THE MINISTRY OF COMMUNICATIONS IN THE REPUBLIC OF CHINA AND MINISTRY OF COMMUNICATIONS IN THE KINGDOM OF SAUDI ARABIA ON COOPERATION IN THE FIELD OF ROADS AND TRANSPORT"
  },
  {
    "PCode": "Y0080135",
    "name": "AGREEMENT FOR COOPERATION IN THE FIELD OF TRANSPORT AND ROADS BETWEEN THE MINISTRY OF COMMUNICATIONS OF THE REPUBLIC OF CHINA AND THE MINISTRY OF COMMUNICATIONS OF THE KINGDOM OF SAUDI ARABIA"
  },
  {
    "PCode": "Y0080136",
    "name": "AGREED MINUTES OF THE 7TH SINO-KOREA JOINT MARITIME CONSULTATIVE COMMITTEE MEETING"
  },
  {
    "PCode": "Y0080137",
    "name": "AGREED MINUTES [OF THE 8TH ROUND OF JOINT MARITIME CONSULTATIVE COMMITTEE MEETING BETWEEN THE REPUBLIC OF CHINA AND THE REPUBLIC OF KOREA] (AD.1992.04.15)"
  },
  {
    "PCode": "Y0080138",
    "name": "MEMORANDUM OF UNDERSTANDING ON MARITIME SYSTEMS AND TECHNOLOGIES COOPERATION BETWEEN THE MINISTRY OF TRANSPORTATION AND COMMUNICATIONS IN TAIPEI AND THE CANADIAN TRADE OFFICE IN TAIPEI (AD.1998.01.19)"
  },
  {
    "PCode": "Y0080139",
    "name": "AGREED MINUTES BETWEEN TAIPEI-MOSCOW ECONOMIC AND CULTURAL COORDINATION COMMISSION (TMECCC) AND MOSCOW-TAIPEI ECONOMIC AND CULTURAL COORDINATION COMMISSION (MTECCC) ONTHE MATTER OF MARINE NAVIGATION (AD.1998.01.09)"
  },
  {
    "PCode": "Y0080140",
    "name": "中美氣象預報系統發展技術合作協定第十二號執行協定：可擴展模式系統及網際網路基底工作站之持續發展和區域分析及預測系統的發展"
  },
  {
    "PCode": "Y0080141",
    "name": "（中華民國）中央氣象局與菲律賓共和國大氣、地球物理暨天文管理局間科技合作協定"
  },
  {
    "PCode": "Y0080142",
    "name": "中華民國與南非共和國政府間氣象合作協定換文"
  },
  {
    "PCode": "Y0080143",
    "name": "中華民國交通部中央氣象局與泰國氣象局技術合作備忘錄（修訂版）（譯）"
  },
  {
    "PCode": "Y0080144",
    "name": "駐美國台北經濟文化代表處與美國在台協會間航空氣象現代化作業統發展技術合作協定第三號執行辦法（譯）"
  },
  {
    "PCode": "Y0080145",
    "name": "AGREEMENT BETWEEN THE ROC CENTRAL WEATHER BUREAU (CWB) AND THE PHILIPPINE ATMOSPHERIC GEOPHYSICAL AND ASTRONOMICAL SERVICES ADMINISTRATION (PAGASA) ON SCIENTIFIC AND TECHNICAL COOPERATION"
  },
  {
    "PCode": "Y0080146",
    "name": "(AD.1991.02.02) IMPLEMENTING ARRANGEMENT NO.3 TO THE AGREEMENT BETWEEN CCNAA (COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS) AND AIT (AMERICAN INSTITUTE IN TAIWAN) FOR TECHNICAL COOPERATION IN METEOROLOGY AND FORECAST SYSTEMS DEVELOPMENT FOR PREPARING"
  },
  {
    "PCode": "Y0080147",
    "name": "(AD.1991.07.05) IMPLEMENTING ARRANGEMENT #4 TO THE AGREEMENT FOR TECHNICAL COOPERATION IN METEOROLOGY AND FORECAST SYSTEMS DEVELOPMENT BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN FOR CONTINUING SYSTEM"
  },
  {
    "PCode": "Y0080148",
    "name": "TWELFTH EXTENSION TO CONTRACT NO. AIT-G-001051 CONTRACT BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN (AD.1992.07.23)"
  },
  {
    "PCode": "Y0080149",
    "name": "(AD.1992.07.24) IMPLEMENTING ARRANGEMENT #5 SYSTEM DEVELOPMENT OF THE OPERATIONAL WORKSTATION TO THE AGREEMENT FOR TECHNICAL COOPERATION IN METEOROLOGY AND FORECAST SYSTEMS DEVELOPMENT BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE A"
  },
  {
    "PCode": "Y0080150",
    "name": "IMPLEMENTING ARRANGEMENT #10 CONTINUING DEVELOPMENT OF THE WFO-ADVANCED SYSTEM, DATA ASSIMILATION AND DEVELOPMENT OF SCALABLE MODELING SYSTEM AND WEB-BASED WORKSTATION TO THE AGREEMENT FOR TECHNICAL COOPERATION IN METEOROLOGICAL AND FORECAST SYSTEMS DEVE"
  },
  {
    "PCode": "Y0080151",
    "name": "AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN FOR TECHNICAL COOPERATION IN SCIENTIFIC AND WEATHER TECHNOLOGY SYSTEMS SUPPORT (AD.1997.11.05)"
  },
  {
    "PCode": "Y0080152",
    "name": "IMPLEMENTING ARRANGEMENT #1 PROVISION OF TRAINING SUPPORT FOR THE WSR-88D RADAR SYSTEM TO THE AGREEMENT FOR TECHNICAL COOPERATION IN SCIENTIFIC AND WEATHER TECHNOLOGY SYSTEMS SUPPORT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE U"
  },
  {
    "PCode": "Y0080153",
    "name": "AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN FOR TECHNICAL COOPERATION ASSOCIATED WITH ESTABLISHMENT OF ADVANCED OPERATIONAL AVIATION WEATHER SYSTEMS (AD.1998.02.13)"
  },
  {
    "PCode": "Y0080154",
    "name": "IMPLEMENTING ARRANGEMENT #2 PROVISION OF OPERATIONS, MAINTENANCE, AND RECONDITIONING SUPPORT FOR THE WSR-88D RADAR SYSTEM TO THE AGREEMENT FOR TECHNICAL COOPERATION IN SCIENTIFIC AND WEATHER TECHNOLOGY SYSTEM SUPPORT BETWEEN THE TAIPEI ECONOMIC AND CULTU"
  },
  {
    "PCode": "Y0080155",
    "name": "IMPLEMENTING ARRANGEMENT #2 FABRICATION ON ONE NEXT GENERATION ATLAS MOORING TO THE AGREEMENT FOR TECHNICAL COOPERATION IN OCEAN CLIMATE RESEARCH BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITU"
  },
  {
    "PCode": "Y0080156",
    "name": "IMPLEMENTING ARRANGEMENT NO.11, CONTINUING DEVELOPMENT OF THE DATA ASSIMILATION, SCALABLE MODELING SYSTEM, WEB-BASED WORKSTATION AND DEVELOPMENT OF DISSMINATION SYSTEM, AND FORECAST PREPARTION SYSTEM BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN"
  },
  {
    "PCode": "Y0080157",
    "name": "IMPLEMENTING ARRANGEMENT NO.12, CONTINUING DEVELOPMENT OF THE SCALABLE MODELING SYSTEM, INTERNET-BASED WORKSTATION AND DEVELOPMENT OF LOCAL ANALYSIS AND PREDICTION SYSTEM TO THE AGREEMENT FOR TECHNICAL COOPERATION IN METEOROLOGICAL AND FORECAST SYSTEMS DEVELOPMENT BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN"
  },
  {
    "PCode": "Y0080158",
    "name": "IMPLEMENTING ARRANGEMENT NO.3 FABRICAITON ON THREE NEXT GENERATION ATLAS MOORING TO THE AGREEMENT FOR TECHNICAL COOPERATION IN OCEAN CLIMATE RESE ARCH BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN IN"
  },
  {
    "PCode": "Y0080159",
    "name": "AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN FOR TECHNICAL COOPERATION ASSOCIATED WITH DEVELOPMENT, LAUNCH AND OPERATION OF A CONSTELLATION OBSERVING SYSTEM FOR METROLOGY IONOSPHERE AND CLIMATE"
  },
  {
    "PCode": "Y0080160",
    "name": "IMPLEMENTING ARRANGEMENT NUMBER 4 CONTINUED DEVELOPMENT AND IMPELEMENTATION OF AN ADVANCED OPERATIONAL AVIATION WEATHER SYSTEM (AOAWS) TO THE AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN FOR TECHNICAL COOPERATION ASSOCIATED WITH ESTABLISHMENT OF ADVANCED OPERATIONAL AVIATION WEATHER SYSTEMS"
  },
  {
    "PCode": "Y0080161",
    "name": "駐美國台北經濟文化代表處與美國在台協會間航空氣象現代化作業系統發展技術合作協定第四號執行辦法（譯）"
  },
  {
    "PCode": "Y0080162",
    "name": "AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN FOR TECHNICAL COOPERATION IN METEOROLOGY AND FORECAST SYSTEMS DEVELOPMENT"
  },
  {
    "PCode": "Y0080163",
    "name": "駐美國台北經濟文化代表處與美國在台協會間氣象預報系統發展技術合作協議（譯）（西元 2001 年 06 月 20 日）"
  },
  {
    "PCode": "Y0080164",
    "name": "IMPLEMENTING ARRANGEMENT #13 CONTINUING DEVELOPMENT OF THE LOCAL ANALYSIS AND PREDICTION SYSTEM PURSUANT TO THE AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN FOR TECHNICAL COOPERATION IN METEOROLOGICAL AND FORECAST SYSTEMS DEVELOPMENT"
  },
  {
    "PCode": "Y0080165",
    "name": "駐美國台北經濟文化代表處與美國在台協會間氣象預報系統發展技術合作協定第十三號執行辦法「持續發展區域分析及預測系統」（譯）"
  },
  {
    "PCode": "Y0080166",
    "name": "駐美國台北經濟文化代表處與美國在台協會間技術合作發射、發展並操作氣象、電離層及氣候之衛星星系觀測系統協議第一號執行協定（譯）"
  },
  {
    "PCode": "Y0080167",
    "name": "IMPLEMENTING ARRANGEMENT NUMBER 1 TO THE AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN FOR TECHNICAL COOPERATION ASSOCIATED WITH DEVELOPMENT, LAUNCH AND OPERATION OF A CONSTELLATION OBSERVING SYSTEM FOR METEOROLOGY, IONOSPHERE AND CLIMATE"
  },
  {
    "PCode": "Y0080168",
    "name": "中美氣象預報系統發展技術合作協議第十四號執行辦法（持續發展區域分析及預測系統）及（警報決策支援系統）（譯）"
  },
  {
    "PCode": "Y0080169",
    "name": "IMPLEMENTING ARRANGEMENT #14 CONTINUING DEVELOPMENT OF THE LOCAL ANALYSIS AND PREDICTION SYSTEM DEVELOPMENT OF A WARNING DECISION SUPPORT SYSTEM PURSUANT TO THE AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN FOR TECHNICAL COOPERATION IN METEOROLOGY AND FORECAST SYSTEM DEVELOPMENT"
  },
  {
    "PCode": "Y0080170",
    "name": "中美航空氣象現代化作業系統發展技術合作協議第六號執行辦法「航空氣象現代化作業系統之技術支援服務」（譯）"
  },
  {
    "PCode": "Y0080171",
    "name": "IMPLEMENTING ARRANGEMENT NO.6 CONSULTANCY SERVICES FOR THE ADVANCED OPERATIONAL AVIATION WEATHER SYSTEM (AOAWS) TO THE AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIAWN FOR TECHNICAL COOPERATION ASSOCIATED WITH ESTABLISHMENT OF ADVANCED OPERATIONAL AVIATION WEATHER SYSTEMS"
  },
  {
    "PCode": "Y0080172",
    "name": "IMPLEMENTING ARRANGEMENT NUMBER 5 ACCEPTANCE TESTING OF AN ADVANCED OPERATIONAL AVIATION WEATHER SYSTEM (AOAWS) TO THE AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN FOR TECHNICAL COOPERATION ASSOCIATED WITH ESTABLISHMENT OF ADVANCED OPERATIONAL AVIATION WEATHER SYSTEMS"
  },
  {
    "PCode": "Y0080173",
    "name": "中美航空氣象現代化作業系統發展技術合作協議第五號執行辦法「航空氣象現代化作業系統之驗收測試」（譯）"
  },
  {
    "PCode": "Y0080174",
    "name": "美國在台協會與駐美國臺北經濟文化代表處就國際氣候預測研究之協定（譯）"
  },
  {
    "PCode": "Y0080175",
    "name": "MEMORANDUM OF TECHNICAL COOPERATION BETWEEN THE CENTRAL WEATHER BUREAU (CWB) OF THE REPUBLIC OF CHINA (ROC) AND THE THAI METEOROLOGICAL DEPARTMENT (TMD) OF THAILAND (REVISED VERSION)"
  },
  {
    "PCode": "Y0080176",
    "name": "IMPLEMENTING ARRANGEMENT NO3, CONTINUED DEVELOPMENT OF AN ADVANCED OPERATIONAL AVIATION WEATHER SYSTEM (AOAWS) TO THE AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN FOR TECHNICAL COOPERATION ASSOCIATED WITH ESTABLISHMENT OF ADVANCED OPERATIONAL AVIATION WEATHER SYSTEMS"
  },
  {
    "PCode": "Y0080177",
    "name": "AMENDMENT NO.1 TO IMPLEMENTING ARRANGEMENT NO.1 TO THE AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN FOR TECHNICAL COOPERATION ASSOCIATED WITH DEVELOPMENT, LAUNCH AND OPERATION OF A CONSTELLATION OBSERVING SYSTEM FOR METEOROLOGY, IONOSPHERE AND CLIMATE"
  },
  {
    "PCode": "Y0080178",
    "name": "駐美國台北經濟文化代表處與美國在台協會間技術合作發展、發射並操作氣象、電離層及氣候之衛星星系觀測系統第一號執行協定第一號修訂案（譯）"
  },
  {
    "PCode": "Y0080179",
    "name": "IMPLEMENTING ARRANGEMENT #15 CONTINUING DEVELOPMENT OF THE LOCAL ANALYSIS AND PREDICTION SYSTEM AND DEVELOPMENT OF A WARNING DECISION SUPPORT SYSTEM PURSUANT TO THE AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN FOR TECHNICAL COOPERATION IN METEOROLOGY AND FORECAST SYSTEMS DEVELOPMENT"
  },
  {
    "PCode": "Y0080180",
    "name": "駐美國臺北經濟文化代表處與美國在臺協會間氣象預報系統發展技術合作協議第十五號執行辦法「持續發展區域分析及預測系統」及「預警決策支援系統」（中譯文）"
  },
  {
    "PCode": "Y0080181",
    "name": "IMPLEMENTING ARRANGEMENT NO3 FABRICATION OF THREE NEXT GENERATION ATLAS MOORING TO THE AGREEMENT FOR TECHNICAL COOPERATION IN OCEAN CLIMATE RESEARCH BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN"
  },
  {
    "PCode": "Y0080182",
    "name": "中華民國政府與巴拿馬共和國政府觀光合作協定"
  },
  {
    "PCode": "Y0080183",
    "name": "中華民國交通部與中美洲觀光理事會（CCT）間觀光合作協定"
  },
  {
    "PCode": "Y0080184",
    "name": "中華民國交通部觀光局與拉脫維亞交通部觀光處關於國際觀光合作意願書"
  },
  {
    "PCode": "Y0080185",
    "name": "中華民國與巴拉圭共和國間之觀光協定"
  },
  {
    "PCode": "Y0080186",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE TAIPEI-MOSCOW ECONOMIC AND CULTURAL COOPERATION COMMISSION AND THE MOSCOW-TAIPEI ECONOMIC AND CULTURAL COORDINATION COMMISSION (ON TOURISM) (AD.1992.09.22)"
  },
  {
    "PCode": "Y0080187",
    "name": "MEMORANDUM OF UNDERSTANDING ON COOPERATION BETWEEN THE TOURISM BUREAU IN TAIPEI AND THE TOURIST PROMOTION BOARD IN SINGAPORE (AD.1991.05.11)"
  },
  {
    "PCode": "Y0080188",
    "name": "中華民國交通部及巴拉圭共和國觀光部觀光合作協議"
  },
  {
    "PCode": "Y0080189",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE MINISTRY OF COMMUNICATIONS OF THE REPUBLIC OF CHINA AND THE MINISTRY OF CONSTRUCTION OF THE REPUBLIC OF KOREA (AD.1991.07.30)"
  },
  {
    "PCode": "Y0080190",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE CANADIAN TRADE OFFICE IN TAIPEI AND THE TAIPEI ECONOMIC AND CULTURAL OFFICE IN CANADA ON COOPERATION ON SCIENTIFIC AND TECHNOLOGICAL PROJECTS RELATED TO TELECOMMUNICATIONS"
  },
  {
    "PCode": "Y0080191",
    "name": "中法科技基金協議"
  },
  {
    "PCode": "Y0080192",
    "name": "台法科技基金協議"
  },
  {
    "PCode": "Y0080193",
    "name": "AGREEMENT CONCERNING THE ESTABLISHMENT OF SCHEDULED AIRLINES BETWEEN TAIPEI INTERNATIONAL AIRPORT (CHIANG KAISHEK INTERNATIONAL AIRPORT, TAIPEI) AND VIENNA INTERNATIONAL AIRPORT (FLUGHAFEN WIEN BETRIEBS-GESELLSCHAFT M.B.B.H. VIENNA) (A.D. 1990.7.24)"
  },
  {
    "PCode": "Y0080194",
    "name": "INTERNATIONAL EXPRESS MAIL AGREEMENT BETWEEN THE POSTAL ADMINISTRATION OF BARBADOS AND THE POSTAL ADMINISTRATION OF TAIWAN, ROC (A.D.1990.4.2)"
  },
  {
    "PCode": "Y0080195",
    "name": "INTERNATIONAL EXPRESS MAIL AGREEMENT BETWEEN THE POSTAL ADMINISTRATION OF DENMARK INCLUDING THE FAROE ISLANDS AND TAIWAN, ROC (A.D.1985.10.22)"
  },
  {
    "PCode": "Y0080196",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN ETHIOPIA AND TAIWAN, ROC CONCERNING INTERNATIONAL EXPRESS MAIL SERVICES (EMS) (A.D.1990.12.28)"
  },
  {
    "PCode": "Y0080197",
    "name": "INTERNATIONAL EXPRESS MAIL AGREEMENT BETWEEN THE POSTS & TELECOMMUNICATIONS CORPORATION OF CHINA AND THE POSTAL ADMINISTRATION OF TAIWAN, ROC (A.D. 1990.7.2)"
  },
  {
    "PCode": "Y0080198",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE POSTAL ADMINISTRATION OF THE REPUBLIC OF CHINA AND THE POSTAL ADMINISTRATION OF THE REPUBLIC OF INDONESIA CONCERNING INTERNATIONAL EXPRESS MAIL SERVICE (EMS) (A.D.1987.9.15)"
  },
  {
    "PCode": "Y0080199",
    "name": "AGREED MINUTES ON MATTERS RELATED TO THE AIR SERVICES BETWEEN TAIPEI ECONOMIC AND TRADE OFFICE AND INDONSIAN CHAMBER OF COMMERCE TO TAIPEI (A.D.1990.12.7)"
  },
  {
    "PCode": "Y0080200",
    "name": "AGREEMENT FOR THE EXCHANGE OF MAIL DEFINED AS MUMTAZPOST/SPEEDPOST BETWEEN THE MINISTRY OF COMMUNICATIONS IN THE HASHMITE KINGDOM OF JORDAN AND THE POSTAL ADMINISTRATION OF THE REPUBLIC OF CHINA (A.D.1986.9.4)"
  },
  {
    "PCode": "Y0080201",
    "name": "EXCHANGE OF NOTES ON THE REVISION OF THE AIR TRANSPORT AGREEMENT SIGNED ON NOVEMBER 14, 1986 BETWEEN THE REPUBLIC OF CHINA AND THE REPUBLIC OF KOREA (A.D.1990.9.5)"
  },
  {
    "PCode": "Y0080202",
    "name": "INTERNATIONAL EXPRESS MAIL SERVICE AGREEMENT BETWEEN THE POSTAL ADMINISTRATION OF MOCAMBIQUE AND THE POSTAL ADMINISTRATION OF TAIWAN, ROC (A.D.1990.10.6)"
  },
  {
    "PCode": "Y0080203",
    "name": "JOINT VENTURE AGREEMENT BETWEEN CHINA AIRLINES LTD. (CI) AND MARTINAIR HOLLAND N.V. (MP) CONCERNING AIR CARGO TRANSPORTATION (A.D.1987.8.15)"
  },
  {
    "PCode": "Y0080204",
    "name": "MEMORANDUM OF UNDERSTANDING CONCERNING THE EXCHANGE OF INTERNATIONAL SPEEDPOST/EXPEDITED MAILS SERVICE BETWEEN THE POSTAL ADMINISTRATIONS OF THE REPUBLIC OF CHINA AND NIGERIA (A.D.1986.12.9)"
  },
  {
    "PCode": "Y0080205",
    "name": "MEMORANDUM OF UNDERSTANDING CONCERNING THE EXCHANGE OF INTERNATIONAL EMS/SPEEDPOST SERVICE BETWEEN THE POSTAL ADMINISTRATIONS OF SULTANTE OF OMAN AND THE REPUBLIC OF CHINA (A.D.1987.2.23)"
  },
  {
    "PCode": "Y0080206",
    "name": "MEMORANDUM OF UNDERSTANDING CONCERNING THE EXCHANGE OF INTERNATIONAL SPEEDPOST/ULTRA RAPIDO SERVICE BETWEEN THE POSTAL ADMINISTRATIONS OF THE REPUBLIC OF CHINA & THE REPUBLIC OF PANAMA (A.D.1986.5.3)"
  },
  {
    "PCode": "Y0080207",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE REPUBLIC OF CHINA & PARAGUAY CONCERNING ACCELERATED INTERNATIONAL COURIER/SPEEDPOST SERVICE (A.D.1986.3.3)"
  },
  {
    "PCode": "Y0080208",
    "name": "INTERNATIONAL EXPRESS MAIL SERVICE AGREEMENT BETWEEN THE POSTAL ADMINISTRATION OF PORTUGAL AND THE POSTAL ADMINISTRATION OF THE REPUBLIC OF CHINA (A.D.1987.6.4)"
  },
  {
    "PCode": "Y0080209",
    "name": "MEMORANDUM OF UNDERSTANDING [FOR THE EXCHANGE OF EMS BETWEEN TAIWAN, ROC AND KINGDOM OF BHUTAN] (AD.1993.10.02)"
  },
  {
    "PCode": "Y0080210",
    "name": "INTERNATIONAL EXPRESS MAIL AGREEMENT BETWEEN THE POSTAL ADMINISTRATION OF THE TAIWAN, ROC AND THE POSTAL ADMINISTRATION OF THE CZECH AND SLOVAK FEDERATIVE REPUBLIC (AD.1991.06.28)"
  },
  {
    "PCode": "Y0080211",
    "name": "MEMORANDUM OF UNDERSTANDING CONCERNING THE EXCHANGE OF INTERNATIONAL SPEEDPOST/ALBARID ALMUMTAZ SERVICE BETWEEN THE POSTAL ADMINISTRATIONS OF REPUBLIC OF CHINA& KINGDOM OF SAUDI ARABIA (A.D.1986.4.28)"
  },
  {
    "PCode": "Y0080212",
    "name": "MEMORANDUM OF UNDERSTANDING CONCERNING THE EXCHANGE OF INTERNATIONAL SPEEDPOST/EXPRESS MAIL SERVICE BETWEEN THE POSTAL ADMINISTRATIONS OF THE RPUBLIC OF CHINA AND LEONE (A.D.1988.11.11)"
  },
  {
    "PCode": "Y0080213",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE POSTAL ADMINISTRATIONS OF [THE REPUBLIC OF] FIJI AND TAIWAN, ROC FOR THE EXCHANGE OF INTERNATIONAL EXPRESS MAIL (AD.1993.06.11)"
  },
  {
    "PCode": "Y0080214",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE POSTAL ADMINISTRATIONS OF CANADA AND OF TAIWAN CONCERNING INTERNATIONAL XPRESSPOST (EMS)/ DETAILS OF IMPLEMENTATION OF THE MEMORANDUM OF UNDERSTANDING BETWEEN THE POSTAL ADMINISTRATIONS OF CANADA AND OF TAIWAN CONCERNING INTERNATIONAL XPRESSPOST (EMS)"
  },
  {
    "PCode": "Y0080215",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE POSTAL ADMINISTRATIONS OF SOLOMON ISLANDS AND TAIWAN, REPUBLIC OF CHINA FOR THE EXCHANGE OF INTERNATIONAL EXPRESS MAIL (AD.1987.04.2)"
  },
  {
    "PCode": "Y0080216",
    "name": "MEMORANDUM OF UNDERSTANDING CONCERNING THE EXCHANGE OF INTERNATIONAL SPEEDPOST/EXPRESS MAIL SERVICE BETWEEN THE POSTAL ADMINISTRATIONS OF THE REPUBLIC OF CHINA AND TOGO (AD.1988.8.22)"
  },
  {
    "PCode": "Y0080217",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE POSTAL ADMINISTRATIONS OF LAOS AND OF TAIWAN, ROC COMCERNING EMS (AD.1994.10.07)"
  },
  {
    "PCode": "Y0080218",
    "name": "INTERNATIONAL BUSINESS REPLY SERVICE AGREEMENT BETWEEN THE POSTAL ADMINISTRATION OF TAIWAN, ROC AND THE POSTAL ADMINISTRATION OF THE NETHERLANDS (AD.1994.10.01)"
  },
  {
    "PCode": "Y0080219",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE POSTAL ADMINISTRATION OF VIETNAM AND THE POSTAL ADMINISTRATION OF THE TAIWAN (R.O.C.) CONCERNING THE OPERATION OF EMS (AD.1994.03.09)"
  },
  {
    "PCode": "Y0080220",
    "name": "AGREEMENT ON EXCHANGE OF TEAFFIC RIGHTS BETWEEN THE CIVIL AERONAUTICS ADMINISTRATION OF THE REPUBLIC OF CHINA AND THE DEP ARTMENT OF CIVIL AVIATION OF DUBATI UNITED ARAB EMIRATES (AD.1990.1.12)"
  },
  {
    "PCode": "Y0080221",
    "name": "EXCHANGE OF LETTERS BETWEEN CCNAA AND AIT CONCERNING AMENDMENT TO THE ARTICLE 6 OF THE AGREEMENT OF AIR TRANSPORT 1980 (AD.1986.7.28)"
  },
  {
    "PCode": "Y0080222",
    "name": "APPENDIX NUMBER NAT-I-845-3-2 BETWEEN THE AMERCIAN INSTITUTE IN TAIWAN AND THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS (AD.1986.10.1)"
  },
  {
    "PCode": "Y0080223",
    "name": "SEVENTH EXZTENSION TO CONTRACT NO. AIT-G-001051 BETWEEN THE SOORDINSTION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN (AD.1987.10.1)"
  },
  {
    "PCode": "Y0080224",
    "name": "AIR TRANSPORT AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE REPUBLIC OF LATVIA (AD.1993.05.27)"
  },
  {
    "PCode": "Y0080225",
    "name": "AMENDMENTS TO THE AGREEMENT ON EXCHANGE OF TRAFFIC RIGHTS BETWEEN DEPARTMENT OF CIVIL AVIATION, DUBAI, AND THE CIVIL AERONAUTICS ADMINISTRATION OF THE REPUBLIC OF CHINA, SIGNED ON 12TH DAY OF JANUARY 1990 (AD.1993.03.18)"
  },
  {
    "PCode": "Y0080226",
    "name": "AGREED MINUTES ON IMPROVING THE OPERATING ENVIRONMENT FOR OCEAN CARRIERS (AD.1987.4.7)"
  },
  {
    "PCode": "Y0080227",
    "name": "SIXTH EXTENSION TO CONTRACT NO.AIT-G-001051 BETWEEN CCNAA AND AIT"
  },
  {
    "PCode": "Y0080228",
    "name": "GUIDELINES FOR A COOPERATIVE PROGRAM IN ATMOSPHERIC RESEARCH BETWEEN AIT AND CCNAA (AD.1987.5.4)"
  },
  {
    "PCode": "Y0080229",
    "name": "THE SEVENTH EXTENSION TO CONTRACT NO AIT-G-001051 BETWEEN AIT AND CCNAA CONCERNING IONOSPHERIC WEATHER OBSERVATION A REPORTING (AD. 1987.10.1)"
  },
  {
    "PCode": "Y0080230",
    "name": "IMPLEMENTING ARRANGEMENT #7 CONTINUING DEVELOPMENT OF THE OPEN CENTRAL FACILITY & OPERATIONAL WORKSTATION TO THE AGREEMENT FOR TECHNICAL COOPERATION IN METEOROLOGICAL AND FORECAST SYSTEMS DEVELOPMENT BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN (AD.1994.08.18)"
  },
  {
    "PCode": "Y0080231",
    "name": "APPENDIX NUMBER 3 ANNEX 3 TP MEMORANDUM OF THE AGREEMENT NAT-I-845-3-3 BETWEEN CCNAA AND AIT (AD.1988.12.13)"
  },
  {
    "PCode": "Y0080232",
    "name": "美國在臺協會及駐美國臺北經濟文化代表處國際快捷郵件績效付款計畫協定"
  },
  {
    "PCode": "Y0080233",
    "name": "AGREEMENT BETWEEN THE AMERICAN INSTITUTE IN TAIWAN AND THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES ON THE APPLICATION OF AN EMS (EXPRESS MAIL SERVICE) PAY-FOR-PERFORMANCE PLAN"
  },
  {
    "PCode": "Y0080234",
    "name": "APPENDIX 2 TO ANNEX 9 TO MEMORANDUM OF AGREEMENT NAT-I-845 BETWEEN THE AMERICAN INSTITUTE IN TAIWAN AND THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES QUALITY CONTROL/QUALITY ASSURANCE QC/QA REVIEW SERVICES OF INSTRUMENT FLIGHT PROCEDURES"
  },
  {
    "PCode": "Y0080235",
    "name": "駐美國臺北經濟文化代表處與美國在臺協會 NAT-I-845 協議備忘錄第九號附約附錄二儀器飛航程序之品質管制（QC）／品質保證（QA）檢視服務（中譯文）"
  },
  {
    "PCode": "Y0080236",
    "name": "APPENDIX 9 TO ANNEX 3 TO MEMORANDUM OF AGREEMENT NAT-I-845 BETWEEN THE AMERICAN INSTITUTE IN TAIWAN AND THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES FLIGHT STANDARDS MANAGEMENT INFORMATION SYSTEM"
  },
  {
    "PCode": "Y0080237",
    "name": "IMPLEMENTING ARRANGEMENT NUMBER 7 CONSULTANCY SERVICES FOR THE ADVANCED OPERATIONAL AVIATION WEATHER SYSTEM (AOAWS) TO THE AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN FOR TECHNICAL COOPERATION ASSOCIATED WITH ESTABLISHMENT OF ADVANCED OPERATIONAL AVIATION WEATHER SYSTEMS"
  },
  {
    "PCode": "Y0080238",
    "name": "IMPLEMENTING ARRANGEMENT #16 CONTINUING DEVELOPMENT OF THE LOCAL ANALYSIS AND PREDICTION SYSTEM AND DEVELOPMENT OF A WARNING DECISION SUPPORT SYSTEM PURSUANT TO THE AGREEMENT BETWEEN THE AMERICAN INSTITUTE IN TAIWAN AND THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES FOR TECHNICAL COOPERATION IN METEOROLOGY AND FORECAST SYSTEMS DEVELOPMENT"
  },
  {
    "PCode": "Y0080239",
    "name": "駐美國臺北經濟文化代表處與美國在臺協會氣象預報系統發展技術合作協議第十六號執行辦法「持續發展區域分析及預測系統」及「預警決策支援系統」（中譯文）"
  },
  {
    "PCode": "Y0080240",
    "name": "IMPLEMENTING ARRANGEMENT #2 (REVISED JULY 2004) PROVISIONS OF OPERATIONS, MAINTENANCE,AND RECONDITIONING SUPPORT FOR THE WSR-88D RADAR SYSTEM TO THE AGREEMENT FOR TECHNICAL COOPERATION IN SCIENTIFIC AND WEATHER TECHNOLOGY SYSTEMS SUPPORT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN"
  },
  {
    "PCode": "Y0080245",
    "name": "IMPLEMENTING ARRANGEMENT #18 DEVELOPMENT OF A HIGH-RESOLUTION QUANTITATIVE PRECIPITATION ESTIMATION AND QUANTITATIVE PRECIPITATION FORECAST (HRQ2) SYSTEM PURSUANT TO THE AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN FOR TECHNICAL COOPERATION IN METEOROLOGY AND FORECAST SYSTEMS DEVELOPMENT"
  },
  {
    "PCode": "Y0080246",
    "name": "駐美國台北經濟文化代表處與美國在台協會間氣象預報系統發展技術合作協議第十八號執行辦法"
  },
  {
    "PCode": "Y0080247",
    "name": "TECHNICAL COOPERATION AGREEMENT BETWEEN TELECOMMUNICATION LABORATORIES, DIRECTORATE GENERAL OF TELECOMMUNICATIONS, MINISTRY OF TRANSPORTATION AND COMMUNICATIONS, REPUBLIC OF CHINA AND BELL-NORTHERN RESEARCH LTD., CANADA (AD.1995.06.12)"
  },
  {
    "PCode": "Y0080248",
    "name": "MEMORANDUM OF UNDERSIANVING FOR THE EXCHANGE OF INTERNATIONAL AIRMAIL BETWEEN THE DIRECTORATE GENERAL OF PEI AND AUSTRALIAN POSTAL CORPORATION IN MELBOURNE (AD.1995.07.12)"
  },
  {
    "PCode": "Y0080249",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE POSTAL ADMINISTRATIONS OF TAIWAN, REPUBLIC OF CHINA AND DENMARK ON THE QUALITY OF INTERNATIONAL LC AIRMAIL/PRIORITY MAIL (AD.1995.12.01)"
  },
  {
    "PCode": "Y0080250",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE POSTAL ADMINISTRATIONS OF THE REPUBLIC OF CHINA AND THE REPUBLIC OF NICARAGUA ON THE COOPERATION OF ESTABLISHING POSTAL GIRO SYSTEM IN NICARAGUA (AD.1996.06.28)"
  },
  {
    "PCode": "Y0080251",
    "name": "INTERNATIONAL BUSINESS REPLY SERVICE AGREEMENT BETWEEN THE POSTAL ADMINISTRATIONS OF TAIWAN, REPUBLIC OF CHINA AND SWEDEN (AD.1995.07.14)"
  },
  {
    "PCode": "Y0080252",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE POSTAL ADMINISTRATIONS OF TAIWAN, ROC AND SWEDEN ON THE QUALITY OF INTERNATIONAL LC AIRMAIL/PRIORITY MAIL (AD.1995.12.11)"
  },
  {
    "PCode": "Y0080253",
    "name": "AGREEMENT ON POSTAL PROFIT CENTER OPERATING TECHNOLOGY BETWEEN THE POSTAL ADMINISTRATIONS OF TAIWAN, REPUBLIC OF CHINA AND SWEDEN (AD.1995.12.11)"
  },
  {
    "PCode": "Y0080254",
    "name": "ANNEX NO.5 THE MEMORANDUM OF AGREEMENT BETWEEN AIT AND CCNAA ON AERONAUTICAL EQUIPMENT AND SERVICES FOR THE LOAN OF AVIATION RELATED MATERIAL TO CCNAA (AD.1990.11.21)"
  },
  {
    "PCode": "Y0080255",
    "name": "AGREEMENT ON EXCHANGE OF TRAFFIC RIGHTS BETWEEN THE CIVIL AERONAUTICS ADMINISTRATION OF THE REPUBLIC OF CHINA AND THE CIVIL AVIATION DEPARTMENT OF THE EMIRATE OF ABU DHABI (AD.1995.01.03)"
  },
  {
    "PCode": "Y0080256",
    "name": "AGREEMENT BETWEEN THE AMERICAN INSTITUTE IN TAIWAN AND THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS FOR TECHNICAL COOPERATION IN METEOROLGY AND FORECAST SYSTEMS DEVELOPMENT AND IMPLEMENTING ARRANGEMENT #1#2 (AD.1990.6.28)"
  },
  {
    "PCode": "Y0080257",
    "name": "THE EXTENSION TO CONTRACT AIT-G-001051 (IONOSPHERIC WEATHER OBSERVATIONS) BETWEEN CCNAA AND AIT (AD.1990.9.14)"
  },
  {
    "PCode": "Y0080258",
    "name": "TMPLEMENTING ARRANGEMENT #8 CONTINUING DEVELOPMENT OF THE EX-ADVANCED SYSTEM & DATA ASSIMILATION TO THE AGREEMENT FOR TECHNICAL COOPERATION IN METEOROLOGICAL AND FORECAST SYSTEMS DEVELOPMENT BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN (AD.1995.11.18)"
  },
  {
    "PCode": "Y0080259",
    "name": "IMPLEMENTING ARRANGEMENT #9 CONTINUING DEVELOPMENT OF THE WFO-ADVANCED SYSTEM & DATA ASSIMILATION TO THE AGREEMENT FOR TECHNICAL COOPERATION INMETEOROLOGICAL AND FORECAST SYSTEMSDEVELOPMENT BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN (AD.1996.10.31)"
  },
  {
    "PCode": "Y0080260",
    "name": "EXTENSION OF THE MEMORANDUM OF UNDERSTANDING ON COOPERATION BETWEEN THE TOURISM BUREAU IN TAIPEI AND THE SINGAPORE TOURIST PROMOTION BORAD (AD.1996.08.19)"
  },
  {
    "PCode": "Y0080261",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE POSTAL ADMINISTRATION OF THE REPUBLIC OF CHINA AND THE POSTAL ADMINISTRATION OF THE REPUBLIC OF NAURU CONCERNING THE OPERATION OF EMS (AD.1996.09.02)"
  },
  {
    "PCode": "Y0080262",
    "name": "臺灣交通部民用航空局與斯洛伐克交通部民用航空局間航空運輸服務協定第一號修訂"
  },
  {
    "PCode": "Y0080263",
    "name": "Amendment No. 1 to the AGREEMENT ON AIR TRANSPORT SERVICES Between the Civil Aeronautics Administration of the Ministry of Transportation and Communications of Taiwan and the Directorate General of Civil Aviation and Water Transport of the Ministry of Transport, Posts and Telecommunications of Slovakia"
  },
  {
    "PCode": "Y0080264",
    "name": "駐美國臺北經濟文化代表處及美國在臺協會航空情報交換協議（中譯文）"
  },
  {
    "PCode": "Y0080265",
    "name": "亞東關係協會與財團法人交流協會間關於維持民間航空業務之協議"
  },
  {
    "PCode": "Y0080266",
    "name": "MEMORANDUM OF UNDERSTANDING OF SCIENTIFIC AND TECHNICAL COOPERATION BETWEEN THE TELECOMMUNICATION LABORATIORIES, CHUNGHWA TELECOM CO., LTD, TAIWAN AND THE NATIONAL INSTITUTE OF INFORMATION AND COMMUNICATIONS TECHNOLOGY, JAPAN"
  },
  {
    "PCode": "Y0080267",
    "name": "臺灣中華電信股份有限公司電信研究所與日本獨立行政法人情報通信研究機構間科技合作瞭解備忘錄（中譯本）"
  },
  {
    "PCode": "Y0080268",
    "name": "中華民國（臺灣）政府與布吉納法索政府間有關縮短數位落差計畫財務援助協定第一號修正條文"
  },
  {
    "PCode": "Y0080269",
    "name": "駐美國臺北經濟文化代表處與美國在臺協會 NAT-I-845 協議備忘錄第 8 號附約第 1 次修正"
  },
  {
    "PCode": "Y0080270",
    "name": "駐美國臺北經濟文化代表處與美國在臺協會 NAT-I-845 協議備忘錄第 8 號附約修正第一號技術執行協議飛航測試"
  },
  {
    "PCode": "Y0080271",
    "name": "駐美國臺北經濟文化代表處與美國在臺協會 NAT-I-845 協議備忘錄第 9 號附約第 1 次修正"
  },
  {
    "PCode": "Y0080272",
    "name": "駐美國臺北經濟文化代表處與美國在臺協會 NAT-I-845 協議備忘錄第 9 號附約修正第 1 號技術執行協議儀器飛航程序（儀航程序）服務"
  },
  {
    "PCode": "Y0080273",
    "name": "Implementing Arrangement #20 Development of a High-Resolution Quantitative Precipitation Estimation and Quantitative Precipitation Forecast (HRQ2) System Pursuant to the Agreement between the Taipei Economic and Cultural Representative Office in the United States and the American Institute in Taiwan for Technical Cooperation in Meteorology and Forecast Systems Development"
  },
  {
    "PCode": "Y0080274",
    "name": "Implementing Arrangement Number 4 Consultancy Services For The Enhancement Of The Cwb Data Assimilation System To The Agreement Between The Taipei Economic And Cultural Representative Office In The United States And The American Institute In Taiwan For Technical Cooperation Associated With Establishment Of Advanced Data Assimilation And Modeling Systems"
  },
  {
    "PCode": "Y0080275",
    "name": "COORDINATION ARRANGEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN FOR COORDINATION REGARDING NORMAL OPERATIONS AND SPECIAL UPLINK OPERATIONS FOR THE FORMOSAT-3 SATELLITE SYSTEM"
  },
  {
    "PCode": "Y0080276",
    "name": "駐美國臺北經濟文化代表處與美國在臺協會間福衛三號星系衛星系統頻率協調合作協議（中譯文）"
  },
  {
    "PCode": "Y0080277",
    "name": "AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN FOR COOPERATION IN ASTRONOMY AND ASTROPHYSICS RESEARCH"
  },
  {
    "PCode": "Y0080278",
    "name": "駐美國臺北經濟文化代表處與美國在臺協會間天文及天文物理阿塔卡瑪大型毫米波陣列計畫合作協定執行辦法（中譯本）"
  },
  {
    "PCode": "Y0080279",
    "name": "國家通訊傳播委員會與加拿大駐台北貿易辦事處為執行亞太經濟合作（APEC）電信設備符合評鑑相互承認協議第 2 階段程序換函"
  },
  {
    "PCode": "Y0080280",
    "name": "EXCHANGE OF LETTERS BETWEEN THE NATIONAL COMMUNICATION COUNCIL AND THE CANADIAN TRADE OFFICE IN TAIPEI FOR THE IMPLEMENTATION OF PHASE II OF THE ASIA-PACIFIC ECONOMIC COOPERATION MUTUAL RECOGNITION ARRANGEMENT FOR CONFORMITY ASSESSMENT OF TELECOMMUNICATIONS EQUIPMENT (APEC TEL MRA PHASE II)"
  },
  {
    "PCode": "Y0080281",
    "name": "駐加拿大臺北經濟文化代表處與加拿大工業部通訊及資訊科技合作瞭解備忘錄"
  },
  {
    "PCode": "Y0080282",
    "name": "MEMORANDUM OF UNDERSTANDING FOR COOPERATION IN THE FIELDS OF COMMUNICATIONS AND INFORMATION TECHNOLOGIES BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE IN CANADA AND THE DEPARTMENT OF INDUSTRY OF CANADA"
  },
  {
    "PCode": "Y0080283",
    "name": "駐澳大利亞臺北經濟文化代表處與駐臺北澳大利亞商工辦事處防制濫發垃圾郵件合作瞭解備忘錄"
  },
  {
    "PCode": "Y0080284",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE IN AUSTRALIA AND THE AUSTRALIAN COMMERCE AND INDUSTRY OFFICE, TAIPEI CONCERNING COOPERATION IN THE REGULATION OF SPAM"
  },
  {
    "PCode": "Y0080285",
    "name": "加拿大工業部與駐加拿大臺北經濟文化代表處防制濫發電子郵件政策及策略合作瞭解備忘錄"
  },
  {
    "PCode": "Y0080286",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE, CANADA AND THE DEPARTMENT OF INDUSTRY OF CANADA CONCERNING COOPERATION IN THE FIELD OF ANTI-SPAM POLICIES AND STRATEGIES"
  },
  {
    "PCode": "Y0080287",
    "name": "MEMORANDUM OF UNDERSTANDING ON MARITIME SYSTEMS AND TECHNOLOGIES COOPERATION BETWEEN THE MINISTRY OF TRANSPORTATION AND COMMUNICATIONS IN TAIPEI AND THE CANADIAN TRADE OFFICE IN TAIPEI"
  },
  {
    "PCode": "Y0080288",
    "name": "駐加拿大臺北經濟文化代表處與加拿大駐臺北貿易辦事處間通訊科技合作方案瞭解備忘錄"
  },
  {
    "PCode": "Y0080289",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE IN CANADA AND THE CANADIAN TRADE OFFICE IN TAIPEI ON COOPERATION ON SCIENTIFIC AND TECHNOLOGICAL PROJECTS RELATED TO TELECOMMUNICATIONS"
  },
  {
    "PCode": "Y0080290",
    "name": "中華民國（臺灣）政府與聖克里斯多福政府間資訊通信技術合作協定"
  },
  {
    "PCode": "Y0080291",
    "name": "AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA (TAIWAN) AND THE GOVERNMENT OF ST. CHRISTOPHER (ST. KITTS) AND NEVIS ON COOPERATION IN INFORMATION AND COMMUNICATION TECHNOLOGY (ICT)"
  },
  {
    "PCode": "Y0080292",
    "name": "臺澳電信終端設備電磁輻射測試報告相互承認協議換函"
  },
  {
    "PCode": "Y0080293",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN CHUNGHWA POST CO., LTD. AND JAPAN POST CONCERNING THE EMS PAY-FOR-PERFORMANCE PLAN"
  },
  {
    "PCode": "Y0080294",
    "name": "中華郵政股份有限公司與日本郵政公社國際快捷郵件績效付款計畫協議備忘錄（中譯本）"
  },
  {
    "PCode": "Y0080295",
    "name": "SUPPLEMENTARY AGREEMENT ON THE INTERNATIONAL EXPRESS MAIL SERVICE (EMS) BETWEEN "
  },
  {
    "PCode": "Y0080296",
    "name": "中華民國（臺灣）政府與瓜地馬拉政府間航空服務協定"
  },
  {
    "PCode": "Y0080297",
    "name": "AIR SERVICES AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA (TAIWAN) AND THE GOVERNMENT OF THE REPUBLIC OF GUATEMALA"
  },
  {
    "PCode": "Y0080298",
    "name": "亞東關係協會與財團法人交流協會間關於台日雙方在對方機場實施入境事先確認之備忘錄"
  },
  {
    "PCode": "Y0080299",
    "name": "THE REMOVAL OF PROVISIONS RELATING TO REGULATION OF COMPUTER RESERVATION SYSTEMS IN ANNEX III TO THE AIR TRANSPORT AGREEMENT BETWEEN THE AMERICAN INSTITUTE IN TAIWAN AND THE TAIPEI ECONOMIC CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES"
  },
  {
    "PCode": "Y0080300",
    "name": "中華民國（臺灣）政府與瓜地馬拉政府海運協定"
  },
  {
    "PCode": "Y0080301",
    "name": "MARITIME TRANSPORT AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA (TAIWAN) AND THE GOVERNMENT OF THE REPUBLIC OF GUATEMALA"
  },
  {
    "PCode": "Y0080302",
    "name": "EXCHANGE OF LETTERS BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE AND AUSTRALIAN COMMERCE AND INDUSTRY OFFICE FOR THE MUTUAL RECOGNITION ARRANGMENT FOR EQUIPMENT COVERED BY THE ELECTROMAGNETIC ENERGY(EME) HEALTH EXPOSURE REGULATORY ARRANGEMENT"
  },
  {
    "PCode": "Y0080303",
    "name": "AGREEMENT BETWEEN THE AMERICAN INSTITUTE IN TAIWAN AND THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES FOR TECHNICAL COOPERATION ASSOCIATED WITH ESTABLISHMENT OF ADVANCED DATA ASSIMILATION AND MODELING SYSTEMS"
  },
  {
    "PCode": "Y0080304",
    "name": "AMENDMENT NO. 2 TO IMPLEMENTING ARRANGEMENT NO. 1 TO THE AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN FOR TECHNICAL COOPERATION ASSOCIATED WITH DEVELOPMENT, LAUNCH AND OPERATION OF A CONSTELLATION OBSERVING SYSTEM FOR METEOROLOGY, IONOSPHERE AND CLIMATE"
  },
  {
    "PCode": "Y0080305",
    "name": "駐美國臺北經濟文化代表處與美國在台協會技術合作發展，發射並操作氣象，電離層及氣候之衛星星系觀測系統協議書第一號執行協定第二號修訂"
  },
  {
    "PCode": "Y0080306",
    "name": "IMPLEMENTING ARRANGEMENT #17 CONTINUING DEVELOPMENT OF THE LOCAL ANALYSIS AND PREDICTION SYSTEM AND DEVELOPMENT OF A WARNING DECISION SUPPORT SYSTEM PURSUANT TO THE AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN FOR TECHNICAL COOPERATION IN METEOROLOGY AND FORECAST SYSTEMS DEVELOPMENT"
  },
  {
    "PCode": "Y0080307",
    "name": "駐美國台北經濟文化代表處與美國在台協會氣象預報系統發展技術合作協議第十七號執行辦法持續發展區域分析及預測系統及預警決策支援系統"
  },
  {
    "PCode": "Y0080308",
    "name": "IMPLEMENTING ARRANGEMENT NUMBER 9 ENHANCEMENT AND SUPPORT SERVICES FOR THE ADVANCED OPERATIONAL AVIATION WEATHER SYSTEM (AOAWS-ES) TO THE AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN FOR TECHNICAL COOPERATION ASSOCIATED WITH ESTABLISHMENT OF ADVANCED OPERATIONAL AVIATION WEATHER SYSTEMS"
  },
  {
    "PCode": "Y0080309",
    "name": "MEMORANDUM OF UNDERSTANDING ON COOPERATION BETWEEN THE TOURISM BUREAU, MOTC, REPUBLIC OF CHINA AND ABU DHABI TOURISM AUTHORITY, UNITED ARAB EMIRATES"
  },
  {
    "PCode": "Y0080310",
    "name": "中華民國交通部觀光局與阿拉伯聯合大公國阿布達比觀光局合作瞭解備忘錄中譯本"
  },
  {
    "PCode": "Y0080311",
    "name": "IMPLEMENTING ARRANGEMENT NUMBER 8 CONSULTANCY SERVICES FOR THE ADVANCED OPERATIONAL AVIATION WEATHER SYSTEM (AOAWS) TO THE AGREEMENT BETWEEN THE AMERICAN INSTITUTE IN TAIWAN AND THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES FOR TECHNICAL COOPERATION ASSOCIATED WITH ESTABLISHMENT OF ADVANCED OPERATIONAL AVIATION WEATHER SYSTEMS"
  },
  {
    "PCode": "Y0080312",
    "name": "Implementing Arrangement Number 1 Consultancy Services For the Operational Implementation of the WRF 3D-Var System and the Assimilation of GPS Radio Occultation Data for Typhoon Prediction to the AGREEMENT between the TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES and the AMERICAN INSTITUTE IN TAIWAN for TECHNICAL COOPERATION associated with ESTABLISHMENT OF ADVANCED DATA ASSIMILATION AND MODELING SYSTEMS"
  },
  {
    "PCode": "Y0080313",
    "name": "APPENDIX 10 TO ANNEX 3 TO MEMORANDUM OF AGREEMENT NAT I 845 BETWEEN THE AMERICAN INSTITUTE IN TAIWAN AND THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES TEMPORARY ASSIGNMENT"
  },
  {
    "PCode": "Y0080314",
    "name": "IMPLEMENTING ARRANGEMENT NUMBER 3 CONSULTANCY SERVICES FOR THE ENHANCEMENT OF THE CWB DATA ASSIMILATION SYSTEM TO THE AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN FOR TECHNICAL COOPERATION ASSOCIATED WITH ESTABLISHMENT OF ADVANCED DATA ASSIMILATION AND MODELING SYSTEMS"
  },
  {
    "PCode": "Y0080315",
    "name": "駐美國臺北經濟文化代表處與美國在臺協會間氣象先進資料同化與預報模式系統發展技術合作協議第 3  號執行辦法"
  },
  {
    "PCode": "Y0080316",
    "name": "亞東關係協會與財團法人交流協會間關於臺日駕照相互承認之協定"
  },
  {
    "PCode": "Y0080317",
    "name": "IMPLEMENTING ARRANGEMENT NUMBER 10 ENHANCEMENT AND SUPPORT SERVICES FOR THE ADVANCED OPERATIONAL AVIATION WEATHER SYSTEM (AOAWS-ES) TO THE AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN FOR TECHNICAL COOPERATION ASSOCIATED WITH ESTABLISHMENT OF ADVANCED OPERATIONAL AVIATION WEATHER SYSTEMS 12 SEPTEMBER 2006"
  },
  {
    "PCode": "Y0080318",
    "name": "MODIFICATION #1 TO AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNTED STATES AND THE AMERICAN INSTITUTE OF TAIWAN FOR TECHNICAL COOPERATION IN METEOROLOGY AND FORECAST SYSTEMS DEVELOPMENT"
  },
  {
    "PCode": "Y0080319",
    "name": "「駐美國台北經濟文化代表處與美國在台協會間氣象預報系統發展技術合作協定」第 1  號修正中文翻譯參考資料"
  },
  {
    "PCode": "Y0080320",
    "name": "IMPLEMENTING ARRANGEMENT NUMBER 2 CONSULTANCY SERVICES FOR THE OPERATIONAL IMPLEMENTATION OF THE WRF-VAR SYSTEM AND TYPHOON DATA ASSIMILATION TO THE AGREEMENT BETWEEN THE AMERICAN INSTITUTE IN TAIWAN AND THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES FOR TECHNICAL COOPERATION ASSOCIATED WITH ESTABLISHMENT OF ADVANCED DATA ASSIMILATION AND MODELING SYSTEMS"
  },
  {
    "PCode": "Y0080321",
    "name": "AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTRUAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN FOR TECHNICAL COOPERATION IN METEOROLOGY AND FORECAST SYSTEMS DEVELOPMENT"
  },
  {
    "PCode": "Y0080322",
    "name": "駐美國台北經濟文化代表處與美國在台協會間氣象預報系統發展技術合作協議（譯）（西元 2007 年 09 月 05 日）"
  },
  {
    "PCode": "Y0080323",
    "name": "IMPLEMENTING ARRANGEMENT #19 DEVELOPMENT OF A HIGH-RESOLUTION QUANTITATIVE PRECIPITATION ESTIMATION AND QUANTITATIVE PRECIPITATION FORECAST (HRQ2) SYSTEM PURSUANT TO THE AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN FOR TECHNICAL COOPERATION IN METEOROLOGY AND FORECAST SYSTEMS DEVELOPMENT"
  },
  {
    "PCode": "Y0080324",
    "name": "駐美國台北經濟文化代表處與美國在台協會間氣象預報系統發展技術合作協議第 19 號執行辦法"
  },
  {
    "PCode": "Y0080325",
    "name": "MEMORANDUM OF UNDERSTANDING ON TOURISM COOPERATION BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE IN THE PHILIPPINES (TECO) AND THE MANILA ECONOMIC AND CULTURAL OFFICE IN TAIWAN (MECO)"
  },
  {
    "PCode": "Y0080326",
    "name": "駐菲律賓臺北經濟文化辦事處與駐臺灣馬尼拉經濟文化辦事處觀光合作瞭解備忘錄（譯）"
  },
  {
    "PCode": "Y0080327",
    "name": "MEMEORANDUM OF UNDERSTANDING BETWEEN THE TAIPEI ECONOMIC AND CULTURAL CENTER IN NEW DELHI AND THE INDIA-TAIPEI ASSOCIATION IN TAIPEI ON SCIENTIFIC AND TECHNOLOGICAL COOPERATION"
  },
  {
    "PCode": "Y0080328",
    "name": "駐新德里臺北經濟文化中心與駐臺北印度臺北協會科技合作瞭解備忘錄（中譯本）"
  },
  {
    "PCode": "Y0080329",
    "name": "AMENDMENT NO.1 OF THE ANNEX TO THE AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA (TAIWAN) AND THE GOVERNMENT OF THE REPUBLIC OF PALAU RELATING TO AIR SERVICES"
  },
  {
    "PCode": "Y0080330",
    "name": "AMENDMENT 1 TO ANNEX 8 TO THE MEMORANDUM OF AGREEMENT NAT-1-845 BETWEEN THE AMERICAN INSTITUTE IN TAIWAN AND THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES"
  },
  {
    "PCode": "Y0080331",
    "name": "AMENDED TECHNICAL IMPLEMENTING ARRANGEMENT NUMBER 1 TO ANNEX 8 TO NAT-I-845 BETWEEN THE AMERICAN INSTITUTE IN TAIWAN AND THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES FLIGHT INSPECTION"
  },
  {
    "PCode": "Y0080332",
    "name": "AMENDMENT 1 TO ANNEX 9 TO THE MEMORANDUM OF AGREEMENT NAT-1-845 BETWEEN THE AMERICAN INSTITUTE IN TAIWAN AND THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES"
  },
  {
    "PCode": "Y0080333",
    "name": "AMENDED TECHNICAL IMPLEMENTING ARRANGEMENT NUMBER 1 TO ANNEX 9 TO NAT-I-845 BETWEEN THE AMERICAN INSTITUTE IN TAIWAN AND THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES"
  },
  {
    "PCode": "Y0080334",
    "name": "ARRANGEMENT CONCERNING THE EXCHANGE OF AERONAUTICAL INFORMATION BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN"
  },
  {
    "PCode": "Y0080335",
    "name": "APPENDIX I TO ANNEX 4 TO MEMORANDUM OF AGREEMENT NAT-I-845 BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN, SUPPLY SUPPORT ARRANGEMENT"
  },
  {
    "PCode": "Y0080336",
    "name": "WORKING ARRANGEMENT BETWEEN THE CIVIL AERONAUTICS ADMINISTRATION (CAA) IN TAIPEI AND THE AVIATION SAFETY AGENCY (EASA) IN COLOGNE ON VALIDATION BY CAA OF CERTIFICATES ISSUED BY EASA ON CIVIL AERONAUTICAL PRODUCTS AND PARTS AND APPLIANCES"
  },
  {
    "PCode": "Y0080337",
    "name": "民用航空局與歐洲航空安全署有關民用航空局執行歐洲航空安全署所發給民用航空產品、裝備及零組件證書之認可檢定事宜（航空工作協議）（中譯本）"
  },
  {
    "PCode": "Y0080338",
    "name": "IMPLEMENTING ARRANGEMENT 11 ENHANCEMENT AND SUPPORT SERVICES FOR THE ADVANCED OPERATIONAL AVIATION WEATHER SYSTEM (AOAWS-ES) TO THE AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN FOR TECHNICAL COOPERATION ASSOCIATED WITH ESTABLISHMENT OF ADVANCED OPERATIONAL AVIATION WEATHER SYSTEMS"
  },
  {
    "PCode": "Y0080339",
    "name": "駐美國臺北經濟文化代表處與美國在臺協會間航空氣象現代化作業系統發展技術合作協議第 11 號執行辦法"
  },
  {
    "PCode": "Y0080340",
    "name": "IMPLEMENTING ARRANGMENT NUMBER 12 ENHANCEMENT AND SUPPORT SERVICES FOT THE ADVANCED OPERATIONAL AVIATION WEATHER SYSTEM (AOAWS-ES)TO THE AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN FOR TECHNICAL COOPERATION ASSOCIATED WITH ESTABLISHMENT OF ADVANCED OPERATIONAL AVIATION WEATHER SYSTEMS 18 OCTOBER 2008"
  },
  {
    "PCode": "Y0080341",
    "name": "IMPLEMENTING ARRANGEMENT NUMBER 2 TO THE AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN FOR TECHNICAL COOPERATION ASSOCIATED WITH DEVELOPMENT, LAUNCH AND OPERATION OF A CONSTELLATION OBSERVING SYSTEM FOR METEOROLOGY, IONOSPHERE AND CLIMATE"
  },
  {
    "PCode": "Y0080342",
    "name": "駐美國臺北經濟文化代表處與美國在臺協會有關氣象、電離層與氣候衛星星系觀測系統之發展、發射及操作技術合作協定第二號執行協議"
  },
  {
    "PCode": "Y0080343",
    "name": "IMPLEMENTING ARRANGEMENT NUMBER 5 CONSULTANCY SERVICES FOR THE ENHANCEMENT OF THE CWB DATA ASSIMILATION SYSTEM TO THE AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN FOR TECHNICAL COOPERATION ASSOCIATED WITH ESTABLISHMENT OF ADVANCED DATA ASSIMILATION AND MODELING SYSTEM"
  },
  {
    "PCode": "Y0080344",
    "name": "IMPLEMENTING ARRANGEMENT #21 DEVELOPMENT OF A HIGH-RESOLUTION QUANTITATIVE PRECIPITATION ESTIMATION AND QUANTITATIVE PRECIPITATION FORECAST (HRQ2) SYSTEM PURSUANT TO THE AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN FOR TECHNICAL COOPERATION IN METEOROLOGY AND FORECAST SYSTEM DEVELOPMENT"
  },
  {
    "PCode": "Y0080345",
    "name": "駐美國臺北經濟文化代表處與美國在臺協會氣象預報系統發展技術合作協議第 21 號執行辦法"
  },
  {
    "PCode": "Y0080346",
    "name": "PRINCIPLES FOR COOPERATION ON IMPROVING TRAVEL SECURITY BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN"
  },
  {
    "PCode": "Y0080347",
    "name": "IMPLEMENTING ARRANGEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN FOR COOPERATION IN ASTRONOMY AND ASTROPHYSICS ASSOCIATED WITH THE ATACAMA LARGE MILLIMETER ARRAY PROJECT"
  },
  {
    "PCode": "Y0090001",
    "name": "中華民國政府與聖多美普林西比民主共和國政府間醫療合作特別協定"
  },
  {
    "PCode": "Y0090002",
    "name": "中華民國政府與南非共和國政府為提供醫護人員進行訓練之醫療合作協議"
  },
  {
    "PCode": "Y0090003",
    "name": "中華民國政府與南非共和國政府間人口發展合作協定"
  },
  {
    "PCode": "Y0090004",
    "name": "中華民國政府與中非共和國政府間醫療技術合作協定"
  },
  {
    "PCode": "Y0090005",
    "name": "（行政院衛生署預防醫學研究所與丹麥國立血清研究所間）備忘錄"
  },
  {
    "PCode": "Y0090006",
    "name": "中華民國政府與幾內亞比索政府間醫療技術合作協定"
  },
  {
    "PCode": "Y0090007",
    "name": "中華民國政府與布吉納法索政府間醫療技術合作協定議定書"
  },
  {
    "PCode": "Y0090008",
    "name": "中華民國政府與玻利維亞共和國政府昆蟲醫學技術合作協定延期換文"
  },
  {
    "PCode": "Y0090009",
    "name": "中斐醫藥研究合作交換協定"
  },
  {
    "PCode": "Y0090010",
    "name": "中華民國政府與玻利維亞共和國政府間昆蟲醫學技術合作協定換文"
  },
  {
    "PCode": "Y0090011",
    "name": "中華民國行政院衛生署與沙烏地阿拉伯衛生部間醫療技術合作計畫備忘錄（中譯本）"
  },
  {
    "PCode": "Y0090012",
    "name": "中華民國行政院衛生署與沙烏地阿拉伯王國衛生部間醫療技術合作計畫第二號備忘錄（中譯本）"
  },
  {
    "PCode": "Y0090013",
    "name": "中華民國與美利堅合眾國政府關於延長美國海軍醫學研究所實施協定換文"
  },
  {
    "PCode": "Y0090014",
    "name": "中華民國與賴比瑞亞共和國（獸醫）技術合作協定"
  },
  {
    "PCode": "Y0090015",
    "name": "中華民國政府與賴比瑞亞共和國政府獸醫技術合作協定延期換文"
  },
  {
    "PCode": "Y0090016",
    "name": "中華民國政府與美利堅合眾國政府關於延長美國海軍醫學研究所實施協定換文"
  },
  {
    "PCode": "Y0090017",
    "name": "中華民國政府與越南共和國政府醫療技術合作協定"
  },
  {
    "PCode": "Y0090018",
    "name": "中華民國政府與馬其頓共和國政府間醫療衛生合作備忘錄（中譯本）"
  },
  {
    "PCode": "Y0090019",
    "name": "中華民國行政院衛生署與越南國家人口暨家庭計畫委員會之瞭解備忘錄（譯）"
  },
  {
    "PCode": "Y0090020",
    "name": "駐美國台北經濟文化代表處與美國在台協會間公共衛生暨預防醫學合作計畫協議第一號執行協定（譯）"
  },
  {
    "PCode": "Y0090021",
    "name": "EXCHANGE OF LETTERS BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE EMPIRE OF ETHIOPIA AMENDING THE AGREEMENT ON VETERINARY TECHNICAL COOPERATION (AD.1965.01.03)"
  },
  {
    "PCode": "Y0090022",
    "name": "EXCHANGE OF LETTERS BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE EMPIRE OF ETHIOPIA AMENDING THE AGREEMENT ON VETERINARY TECHNICAL COOPERATION (AD.1968.09.03)"
  },
  {
    "PCode": "Y0090023",
    "name": "EXCHANGE OF LETTERS BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE IMPERIAL ETHIOPIAN GOVERNMENT, EXTENDING THE VETERINARY AGREEMENT"
  },
  {
    "PCode": "Y0090024",
    "name": "EXCHANGE OF LETTERS BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF MALTA CONCERNING TECHNICAL COOPERATION OF VETERINARY"
  },
  {
    "PCode": "Y0090025",
    "name": "MEMORANDUM OF UNDERSTANDING NO.3 BETWEEN THE NATIONAL HEALTH ADMINISTRATION OF REPUBLIC OF CHINA AND THE MINISTRY OF HEALTH OF THE KINGDOM OF SAUDI ARABIA ON MEDICAL COOPERATION PROGRAM"
  },
  {
    "PCode": "Y0090026",
    "name": "MEMORANDUM OF UNDERSTANDING NO.4 BETWEEN THE NATIONAL HEALTH ADMINISTRATION OF REPUBLIC OF CHINA AND THE MINISTRY OF HEALTH OF THE KINGDOM OF SAUDI ARABIA ON MEDICAL COOPERATION PROGRAM"
  },
  {
    "PCode": "Y0090027",
    "name": "ADDENDUM NO.1 TO MEMORANDUM OF UNDERSTANDING NO.4 BETWEEN THE DEPARTMENT OF HEALTH OF THE REPUBLIC OF CHINA AND THE MINISTRY OF HEALTH OF THE KINGDOM OF SAUDI ARABIA ON MEDICAL COOPERATION PROGRAM"
  },
  {
    "PCode": "Y0090028",
    "name": "MEMORANDUM OF UNDERSTANDING NO.5 BETWEEN THE DEPARTMENT OF HEALTH EXECUTIVE YUAN OF THE REPUBLIC OF CHINA AND THE MINISTRY OF HEALTH OF KINGDOM OF SAUDI ARABIA ON MEDICAL COOPERATION PROGRAM"
  },
  {
    "PCode": "Y0090029",
    "name": "AN EXCHANGE OF LETTERS REGARDING THE MUTUAL EXCHANGE OF INFORMATION ON MEDICAL DEVICES, INCLUDING QUALITY SYSTEMS REQUIREMENTS IN SPECTION INFORMATION (AD.1998.01.09)"
  },
  {
    "PCode": "Y0090030",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE NATIONAL COMMITTEE FOR POPULATION & FAMILY PLANNING OF VIEINAM AND THE DEPARTMENT OF HEALTH, TAIWAN, (ROC)  (AD.1997.09.06)"
  },
  {
    "PCode": "Y0090031",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE NATIONAL COMMITTEE FOR POPULATION & FAMILY PLANNING OF VIETNAM AND THE DEPARTMENT OF HEALTH, TAIWAN (AD.1998.08.11)"
  },
  {
    "PCode": "Y0090032",
    "name": "駐紐西蘭台北經濟文化代表處與紐西蘭商工辦事處間植物檢疫合作協議（譯）（西元 1999 年 12 月 17 日）"
  },
  {
    "PCode": "Y0090033",
    "name": "IMPLEMENTING ARRANGEMENT NUMBER 1 TO THE GUIDELINES FOR A COOPERATIVE PROGRAM IN PUBLIC HEALTH AND PREVENTIVE MEDICINE BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN (AD.1999.12.03)"
  },
  {
    "PCode": "Y0090034",
    "name": "中華民國政府與聖多美普林西比民主共和國政府間醫療合作協定延期換文（譯）（西元 2000 年 07 月 07 日）"
  },
  {
    "PCode": "Y0090035",
    "name": "中華民國行政院衛生署與越南國家人口暨家庭計畫委員會間瞭解備忘錄（譯）（西元 2000 年 12 月 13 日）"
  },
  {
    "PCode": "Y0090036",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE NATIONAL COMMITTEE FOR POPULATION AND FAMILY PLANNING, VIETNAM AND THE DEPARTMENT OF HEALTH, TAIWAN, R.O.C."
  },
  {
    "PCode": "Y0090037",
    "name": "中華民國政府與馬拉威共和國政府間醫療合作協定"
  },
  {
    "PCode": "Y0090038",
    "name": "AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE REPUBLIC OF MALAWI ON MEDICAL COOPERATION"
  },
  {
    "PCode": "Y0090039",
    "name": "中華民國政府與布吉納法索政府間醫療技術合作協定議定書延期換文（譯）"
  },
  {
    "PCode": "Y0090040",
    "name": "ANNEX NO.2 TO THE MEMORANDUM OF UNDERSTANDING BETWEEN THE DEPARTMENT OF HEALTH, TAIWAN, R.O.C. AND THE NATIONAL COMMITTEE FOR POPULATION AND FAMILY PLANNING, VIETNAM"
  },
  {
    "PCode": "Y0090041",
    "name": "MEMORANDUM OF UNDERSTANDING ON COOPERATION IN HEALTH CARE BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE REPUBLIC OF MACEDONIA"
  },
  {
    "PCode": "Y0090042",
    "name": "NEW ZEALAND ARRANGEMENT BETWEEN THE NEW ZEALAND COMMERCE AND INDUSTRY OFFICE, IN TAIPEI AND CONCERNING COOPERATION ON PLANT QUARANTINE ISSUES"
  },
  {
    "PCode": "Y0090043",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE DEPARTMENT OF HEALTH, TAIWAN, ROC AND THE NATIONAL COMMITTEE FOR POPULATION AND FAMILY PLANNING OF VIETNAM"
  },
  {
    "PCode": "Y0090044",
    "name": "附約二號（中華民國行政院衛生署與越南國家人口暨家庭計畫委員會瞭解備忘錄（中譯文））"
  },
  {
    "PCode": "Y0090045",
    "name": "MEMORANDUM OF UNDERSTANDING ON COOPERATION BETWEEN THE NATIONAL SCIENCE COUNCIL AND THE INSTITUT NATIONAL DE LA SANTE ET DE LA RECHERCHE MEDICALE"
  },
  {
    "PCode": "Y0090046",
    "name": "（臺灣）國家科學委員會及（法國）國家衛生及醫療研究院合作瞭解備忘錄（譯）"
  },
  {
    "PCode": "Y0090047",
    "name": "中華民國政府與聖多美普林西比民主共和國政府間醫療合作特別協定續約換文（西元 2004 年 06 月 03 日）"
  },
  {
    "PCode": "Y0090048",
    "name": "AGREEMENT BETWEEN NATIONAL INSTITUTE OF PREVENTIVE MEDICINE, DEPATRMENT OF HEALTH, EXECUTIVE YUAN, REPUBLIC OF CHINA AND STATENS SERUMINSTITUT, DENMARK (AD.19*94.02.16)"
  },
  {
    "PCode": "Y0090049",
    "name": "MEMORANDUM OF UNDERSTANDING NO.6 BETWEEN THE MINISTRY OF HEALTH OF THE KINGDOM OF SAUDI ARABIA AND THE DEPARTMENT OF HEALTH [OF] THE EXECUTIVE YUAN OF THE REPUBLIC OF CHINA ON MEDICAL COOPERATION PROGRAM (A.D.1985.5.1)"
  },
  {
    "PCode": "Y0090050",
    "name": "MEMORANDUM OF UNDERSTANDING NO.7 BETWEEN THE MINISTRY OF HEALTH OF THE KINGDOM OF SAUDI ARABIA AND THE DEPARTMENT OF HEALTH [OF] THE EXECUTIVE YUAN OF THE REPUBLIC OF CHINA ON MEDICAL COOPERATION PROGRAM (A.D.1987.4.6)"
  },
  {
    "PCode": "Y0090051",
    "name": "EXCHANGE OF NOTES CONCERNING MEDICAL COOPERATION BETWEEN THE KING ABDULAZIZ UNIVERSITY OF THE KINGDOM OF SAUDI ARABIA AND THE DEPARTMENT OF HEALTH OF THE EXECUTIVE YUAN OF THE REPUBLIC OF CHINA (A.D.1988.11.7)"
  },
  {
    "PCode": "Y0090052",
    "name": "MEMORANDUM OF UNDERSTNDING NO.8 BETWEEN THE MINISTRY OF HEALTH OF THE KINGDOM OF SAUDI ARABIA AND THE DEPARTMENT OF HEALTH OF THE EXECUTIVE YUAN OF THE REPUBLIC OF CHINA ON MEDICAL COOPERATION PROGRAM (A.D.1988.12.26)"
  },
  {
    "PCode": "Y0090053",
    "name": "中華民國政府與布吉納法索政府間醫療技術合作協定議定書續約換文（譯）"
  },
  {
    "PCode": "Y0090054",
    "name": "GUIDELINES FOR A COOPERATIVE PROGRAM IN PUBLIC HEALTH AND PREVENTIVE MEDICINE BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN (AD.1994.07.19)"
  },
  {
    "PCode": "Y0090055",
    "name": "亞東關係協會與財團法人交流會間關於嚴重急性呼吸道症候群（SARS）共同研究瞭解備忘錄"
  },
  {
    "PCode": "Y0090056",
    "name": "AGREEMENT ON COOPERATION IN HEALTH BETWEEN THE DEPARTMENT OF HEALTH, EXECUTIVE YUAN, REPUBLIC OF CHINA (TAIWAN) AND THE MINISTRY OF HEALTH, REPUBLIC OF THE MARSHALL ISLANDS"
  },
  {
    "PCode": "Y0090057",
    "name": "AGREEMENT ON COOPERATION IN HEALTH BETWEEN THE DEPARTMENT OF HEALTH, EXECUTIVE YUAN, REPUBLIC OF CHINA (TAIWAN) AND THE MINISTRY OF HEALTH, REPUBLIC OF PALAU"
  },
  {
    "PCode": "Y0090058",
    "name": "中華民國政府與塞內加爾共和國政府間醫療合作協定延期換文（中譯文）"
  },
  {
    "PCode": "Y0090059",
    "name": "AGREEMENT ON COOPERATION IN HEALTH BETWEEN THE DEPARTMENT OF HEALTH, EXECUTIVE YUAN, REPUBLIC OF CHINA (TAIWAN) AND THE MINISTRY OF HEALTH AND MEDICAL SERVICES, SOLOMON ISLANDS"
  },
  {
    "PCode": "Y0090060",
    "name": "AGREEMENT ON COOPERATION IN HEALTH BETWEEN THE DEPARTMENT OF HEALTH, EXECUTIVE YUAN, REPUBLIC OF CHINA (TAIWAN ) AND THE MINISTRY OF HEALTH, TUVALU"
  },
  {
    "PCode": "Y0090061",
    "name": "ANNEX NO.4 (MEMORANDUM OF UNDERSTANDING BETWEEN THE NATIONAL COMMITTEE FOR POPULATION AND FAMILY PLANNING, VIETNAM AND THE DEPARTMENT OF HEALTH, TAIWAN, R.O.C.)"
  },
  {
    "PCode": "Y0090062",
    "name": "ANNEX NO.5 (MEMORANDUM OF UNDERSTANDING BETWEEN THE NATIONAL COMMITTEE FOR POPULATION AND FAMILY PLANNING, VIETNAM AND THE DEPARTMENT OF HEALTH, TAIWAN, R.O.C.)"
  },
  {
    "PCode": "Y0090063",
    "name": "中華民國（臺灣）政府與馬拉威共和國政府間醫療合作協定"
  },
  {
    "PCode": "Y0090064",
    "name": "AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA (TAIWAN) AND THE GOVERNMENT OF THE REPUBLIC OF MALAWI ON MEDICAL COOPERATION"
  },
  {
    "PCode": "Y0090065",
    "name": "ANNEX No 6 to the Memorandum of Understanding dated December 13th ,2000."
  },
  {
    "PCode": "Y0090066",
    "name": "AMENDMENT NO.1 TO GUIDELINES FOR A COOPERATIVE PROGRAM IN THE BIOMEDICAL SCIENCES BETWEEN TEH AMERICAN INSTITUTE IN TAIWAN AND TEH COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS MAY 21, 1984 (AD.1989.4.20)"
  },
  {
    "PCode": "Y0090067",
    "name": "AMENDMENT NO. 2 TO GUDIELNES FOR A COOPERATIVE PROGRAM IN THE BIOMEDICAL SCIENCES BETWEEN THE AMERICAN INSTITUTE IN TAIWAN AND THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS (AD.1989.8.24)"
  },
  {
    "PCode": "Y0090068",
    "name": "MEMORANDUM OF UNDERSTANDING [BETWEEN THE DEPARTMENT OF HEALTH, TAIWAN, ROC AND THE NATIONAL COMMITTEE FOR POPULATION AND FAMILY PLANNING OF VIETNAM] (AD.1996.08.14)"
  },
  {
    "PCode": "Y0090069",
    "name": "Implementing Arrangement Number 4 to the Guidelines for a Cooperative Program in Public Health and Preventive Medicine between the Coordination Council for North American Affairs and the American Institute in Taiwan"
  },
  {
    "PCode": "Y0090070",
    "name": "北美事務協調委員會與美國在臺協會間公共衛生暨預防醫學合作計畫綱領第四號執行辦法（中譯文）"
  },
  {
    "PCode": "Y0090071",
    "name": "中華民國（臺灣）政府與索羅門群島政府關於駐索羅門群島臺灣衛生中心瞭解備忘錄"
  },
  {
    "PCode": "Y0090072",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA (TAIWAN) AND THE GOVERNMENT OF SOLOMON ISLANDS REGARDING TAIWAN HEALTH CENTER IN SOLOMON ISLANDS"
  },
  {
    "PCode": "Y0090073",
    "name": "MEMORANDUM OF UNDERSTANDING ON COOPERATION FOR INFORMATION EXCAHNGE CONCERNING AVIAN INFLUENZA BETWEEN THE DEPARTMENT OF HEALTH OF THE EXECUTIVE YUAN, REPUBLIC OF CHINA (TAIWAN) AND THE MINISTRY OF HEALTH, BELIZE"
  },
  {
    "PCode": "Y0090074",
    "name": "中華民國（臺灣）行政院衛生署與貝里斯衛生部間禽流感疫情交換合作瞭解備忘錄（中譯文）"
  },
  {
    "PCode": "Y0090075",
    "name": "AGREEMENT IN HEALTH COOPERATION BETWEEN THE DEPARTMENT OF HEALTH, EXECUTIVE YUAN REPUBLIC OF CHINA（TAIWAN） AND THE MINISTRY OF HEALTH AND MEDICAL SERVICES,REPUBLIC OF KIRIBATI"
  },
  {
    "PCode": "Y0090076",
    "name": "MEMORANDUM OF UNDERSTANDING ON COOPERATION IN HEALTH INSURANCE BETWEEN THE BUREAU OF NATIONAL HEALTH INSURANCE, TAIWAN AND THE NATIONAL HEALTH INSURANCE CORPORATION, SOUTH KOREA"
  },
  {
    "PCode": "Y0090077",
    "name": "臺灣中央健康保險局與韓國國民健康保險公團健康保險合作瞭解備忘錄（中譯本）"
  },
  {
    "PCode": "Y0090078",
    "name": "MEMORANDUM OF UNDERSTANDING ON COOPERATION BETWEEN THE DEPARTMENT OF HEALTH, EXECUTIVE YUAN REPUBLIC OF CHINA（TAIWAN）AND THE MINISTRY OF HEALTH, MONGOLIA"
  },
  {
    "PCode": "Y0090079",
    "name": "IMPLEMENTING ARRANGEMENT NUMBER 2 TO THE GUIDELINES FOR A COOPERATIVE PROGRAM IN PUBLIC HEALTH AND PREVENTIVE MEDICINE BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN"
  },
  {
    "PCode": "Y0090080",
    "name": "ANNEX NO. 6 TO THE MEMORANDUM OF UNDERSTANDING BETWEEN THE DEPARTMENT OF HEALTH, TAIWAN, ROC AND THE VIETNAM COMMISSION FOR POPULATION, FAMILY AND CHILDREN."
  },
  {
    "PCode": "Y0090081",
    "name": "中華民國政府與甘比亞共和國政府間醫療合作協定續約換文"
  },
  {
    "PCode": "Y0090082",
    "name": "EXCHANGE OF THE LETTERS FOR THE RENEWAL OF THE AGREEMENT OF MEDICAL COOPERATION BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE REPUBLIC OF GAMBIA"
  },
  {
    "PCode": "Y0090083",
    "name": "中華民國（臺灣）行政院衛生署與薩爾瓦多共和國衛生暨社會福利部間禽流感疫情交換合作瞭解備忘錄（中譯文）"
  },
  {
    "PCode": "Y0090084",
    "name": "MEMORANDUM OF UNDERSTANDING ON COOPERATION FOR INFORMATION EXCAHNGE CONCERNING AVIAN INFLUENZA BETWEEN THE DEP ARTMENT OF HEALTH OF THE EXECUTIVE YUAN, REPUBLIC OF CHINA (TAIWAN) AND THE DEPARTMENT OF STATE FOR HEALTH AND SOCIAL WELFARE, REPUBLIC OF THE GAMBIA"
  },
  {
    "PCode": "Y0090085",
    "name": "中華民國（臺灣）行政院衛生署與甘比亞共和國衛生暨社會福利部間禽流感疫情交換合作瞭解備忘錄（中譯文）"
  },
  {
    "PCode": "Y0090086",
    "name": "中華民國（臺灣）衛生署與海地共和國公共衛生暨人口部間禽流感疫情交換合作瞭解備忘錄（中譯文）"
  },
  {
    "PCode": "Y0090087",
    "name": "中華民國（臺灣）行政院衛生署與宏都拉斯共和國衛生部間禽流感疫情交換合作瞭解備忘錄（中譯文）"
  },
  {
    "PCode": "Y0090088",
    "name": "AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE IN TEL AVIV AND THE ISRAEL ECONOMIC AND CULTURAL OFFICE IN TAIPEI ON COOPERATION IN THE FIELDS OF HEALTH AND MEDICINE"
  },
  {
    "PCode": "Y0090089",
    "name": "駐特拉維夫臺北經濟文化代表處與以色列駐臺北經濟文化代表處衛生醫療合作協定（中譯本）"
  },
  {
    "PCode": "Y0090090",
    "name": "中華民國（臺灣）政府與吉里巴斯共和國政府間關於禽流感疫情交換合作瞭解備忘錄"
  },
  {
    "PCode": "Y0090091",
    "name": "MEMORANDUM OF UNDERSTANDING ON COOPERATION FOR INFORMATION EXCHANGE CONCERNING AVIAN INFLUENZA BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA (TAIWAN) AND THE GOVERNMENT OF THE REPUBLIC OF KIRIBATI"
  },
  {
    "PCode": "Y0090092",
    "name": "中華民國（臺灣）行政院衛生署與尼加拉瓜共和國衛生部間禽流感疫情交換合作瞭解備忘錄（中譯文）"
  },
  {
    "PCode": "Y0090093",
    "name": "MEMORANDUM OF UNDERSTANDING ON COOPERATION FOR INFORMATION EXCHANGE CONCERNING AVIAN INFLUENZA BETWEEN THE DEPARTMENT OF HEALTH OF THE EXECUTIVE YUAN, REPUBLIC OF CHINA (TAIWAN) AND THE MINISTRY OF HEALTH, REPUBLIC OF PALAU"
  },
  {
    "PCode": "Y0090094",
    "name": "中華民國（臺灣）行政院衛生署與帛琉共和國衛生部間禽流感疫情交換合作瞭解備忘錄（中譯文）"
  },
  {
    "PCode": "Y0090095",
    "name": "MEMORANDUM OF UNDERSTANDING IN THE AREA OF HEALTH BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA (TAIWAN) AND THE GOVERNMENT OF SAINT VINCENT AND THE GRENADINES"
  },
  {
    "PCode": "Y0090096",
    "name": "中華民國（臺灣）政府與聖文森及格瑞那丁國政府間衛生領域瞭解備忘錄（中譯文）"
  },
  {
    "PCode": "Y0090097",
    "name": "中華民國（臺灣）行政院衛生署與聖多美普林西比民主共和國衛生部間禽流感疫情交換合作瞭解備忘錄（中譯文）"
  },
  {
    "PCode": "Y0090098",
    "name": "MEMORANDUM OF UNDERSTANDING ON COOPERATION FOR INFORMATION EXCAHNGE CONCERNING AVIAN INFLUENZA BETWEEN THE DEPARTMENT OF HEALTH OF THE EXECUTIVE YUAN, REPUBLIC OF CHINA (TAIWAN) AND THE MINISTRY OF HEALTH, ST. CHRISTOPHER AND NEVIS"
  },
  {
    "PCode": "Y0090099",
    "name": "MEMORANDUM OF UNDERSTANDING ON COOPERATION FOR INFORMATION EXCAHNGE CONCERNING AVIAN INFLUENZA BETWEEN THE DEPARTMENT OF HEALTH OF THE EXECUTIVE YUAN, REPUBLIC OF CHINA (TAIWAN) AND THE MINISTRY OF HEALTH, TUVALU"
  },
  {
    "PCode": "Y0090100",
    "name": "中華民國（臺灣）行政院衛生署與吐瓦魯衛生暨社會福利部間禽流感疫情交換合作瞭解備忘錄（中譯文）"
  },
  {
    "PCode": "Y0090101",
    "name": "中華民國（臺灣）政府與史瓦濟蘭王國政府間醫療合作協議備忘錄"
  },
  {
    "PCode": "Y0090102",
    "name": "MEMORANDUM OF AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA (TAIWAN) AND THE GOVERNMENT OF THE KINGDOM OF SWAZILAND ON MEDICAL COOPERATION"
  },
  {
    "PCode": "Y0090103",
    "name": "EXCHANGE OF LETTERS REGARDING TO THE MUTUAL EXCHANGE OF INFORMATION ON MEDICAL DEVICES"
  },
  {
    "PCode": "Y0090104",
    "name": "ANNEX NO.7 (MEMORANDUM OF UNDERSTANDING BETWEEN THE DEPARTMENT OF HEALTH, TAIWAN, R.O.C. AND THE VIETNAM COMMISSION FOR POPULATION, FAMILY AND CHILDREN)"
  },
  {
    "PCode": "Y0090105",
    "name": "中華民國政府與布吉納法索政府關於醫療援款特別協議"
  },
  {
    "PCode": "Y0090106",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA (TAIWAN) AND THE GOVERNMENT OF THE MARSHALL ISLANDS REGARDING THE ESTABLISHMENT OF A TAIWAN HEALTH CENTER IN THE REPUBLIC OF THE MARSHALL ISLANDS"
  },
  {
    "PCode": "Y0090107",
    "name": "中華民國政府與馬紹爾群島共和國政府關於駐馬紹爾群島共和國臺灣衛生中心瞭解備忘錄（中譯本）"
  },
  {
    "PCode": "Y0090108",
    "name": "中華民國行政院衛生署疾病管制局與巴拿馬 GORGAS 醫學紀念中心有關傳染疾病資訊交換合作瞭解備忘錄"
  },
  {
    "PCode": "Y0090109",
    "name": "MEMORANDUM OF UNDERSTANDING FOR COOPERATION IN THE EXCHANGE OF INFORMATION ABOUT INFECTIOUS DISEASES BETWEEN CENTERS FOR DISEASE CONTROL DEPARTMENT OF HEALTH, EXECUTIVE YUAN OF THE REPUBLIC OF CHINA (TAIWAN) AND THE GORGAS MEMORIAL RESEARCH INSTITUTE FOR HEALTH STUDIES OF PANAMA"
  },
  {
    "PCode": "Y0090110",
    "name": "IMPLEMENTING ARRANGEMENT NUMBER 3 TO THE GUIDELINES FOR A COOPERATIVE PROGRAM IN PUBLIC HEALTH AND PREVENTIVE MEDICINE BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN"
  },
  {
    "PCode": "Y0090111",
    "name": "臺灣與美國公共衛生暨預防醫學合作計畫綱領第三號執行辦法（中譯本）"
  },
  {
    "PCode": "Y0090112",
    "name": "PROTOCOL OF BOVINE SPONGIFORM ENCEPHALOPATHY (BSE)-RELATED MEASURES FOR THE IMPORTATION OF BEEF AND BEEF PRODUCTS FOR HUMAN CONSUMPTION FROM THE TERRITORY OF THE AUTHORITIES REPRESENTED BY THE AMERICAN INSTITUTE IN TAIWAN (AIT)"
  },
  {
    "PCode": "Y0090113",
    "name": "駐澳大利亞臺北經濟文化辦事處與澳大利亞商工辦事處間藥物管理合作瞭解備忘錄"
  },
  {
    "PCode": "Y0090114",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE IN AUSTRALIA AND THE AUSTRALIAN COMMERCE AND INDUSTRY OFFICE IN TAIPEI CONCERNING COOPERATION IN THE REGULATION OF THERAPEUTIC GOODS"
  },
  {
    "PCode": "Y0090115",
    "name": "MEMORANDUM OF UNDERSTANDING GOVERNING THE WAIVER OF IMPORT FOOD SAFETY INSPECTION OF DAIRY PRODUCTS BETWEEN AUSTRALIA AND TAIWAN BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE IN AUSTRALIA AND THE AUSTRALIAN COMMERCE AND INDUSTRY OFFICE IN TAIWAN"
  },
  {
    "PCode": "Y0090116",
    "name": "臺北駐澳大利亞經濟文化辦事處與澳大利亞商工辦事處之乳製品進口監測豁免瞭解備忘錄（中譯本）"
  },
  {
    "PCode": "Y0090117",
    "name": "IMPLEMENTING ARRANGEMENT NUMBER 1 TO THE MEMORANDUM OF UNDERSTANDING BETWEEN THE CENTERS FOR DISEASE CONTROL, TAIWAN AND THE AUSTRIAN AGENCY FOR HEALTH AND FOOD SAFETY ON COOPERATION FOR INFORMATION EXCHANGE CONCERNING INFECTIOUS DISEASE CONTROL"
  },
  {
    "PCode": "Y0090118",
    "name": "臺灣疾病管制局與奧地利健康暨食品安全署傳染病交換合作暸解備忘錄第一號執行辦法（中譯本）"
  },
  {
    "PCode": "Y0090119",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN TAIWAN FOOD AND DRUG ADMINISTRATION AND AUSTRIAN AGENCY FOR HEALTH AND FOOD SAFETY ON COOPERATION CONCERNING FOOD SAFETY"
  },
  {
    "PCode": "Y0090120",
    "name": "臺灣食品藥物管理局與奧地利健康暨食品安全署食品安全合作瞭解備忘錄（中譯本）"
  },
  {
    "PCode": "Y0100001",
    "name": "中華民國政府與布吉納法索政府防制沙漠化特別計畫財援議定書"
  },
  {
    "PCode": "Y0100002",
    "name": "駐瑞典台北代表團與瑞典貿易委員會間環境保護協定（中譯本）"
  },
  {
    "PCode": "Y0100003",
    "name": "台北外交部北美司與加拿大駐台北貿易辦事處間環境合作瞭解備忘錄（中譯本）"
  },
  {
    "PCode": "Y0100004",
    "name": "台北環境保護署與奧斯陸挪威研究委員會環境保護技術合作協定"
  },
  {
    "PCode": "Y0100005",
    "name": "北美事務協調委員會與美國在台協會間環境保護技術合作協定第四號執行辦法（譯）"
  },
  {
    "PCode": "Y0100006",
    "name": "中華民國與中美洲環境部長會議共同宣言（中譯本）"
  },
  {
    "PCode": "Y0100007",
    "name": "MEMORANDUM ON COOPERATION IN SOIL AND WATER CONSERVATION UNDER THE GUIDELINES FOR A COOPERATIVE PROGRAM IN THE AGRICULTURAL SCIENCES BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN (AD.1992.10.05)"
  },
  {
    "PCode": "Y0100008",
    "name": "IMPLEMENTING ARRANGEMENT #3 TO THE AGREEMENT BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN FOR TECHNICAL COOPERATION IN THE FIELD OF ENVIRONMENTAL PROTECTION FOR FISCAL YEAR 1998 AND 1999 PROGRAM IMPLEME"
  },
  {
    "PCode": "Y0100009",
    "name": "EXCHANGE OF LETTERS BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN REGARDING AN EXTENSION OF THE AIT-TECRO AGREEMENT FOR TECHNICAL COOPERATION IN THE FIELD OF ENVIRONMENTAL PROTECT"
  },
  {
    "PCode": "Y0100010",
    "name": "DECLARATION OF MEETING OF MINISTERS OF THE ENVIRONMENT BETWEEN THE REPUBLIC OF CHINA AND THE COUNTRIES OF THE CENTRAL AMERICAN ISTHMUS (AD.2000.04.27)"
  },
  {
    "PCode": "Y0100011",
    "name": "AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN ON THE INTERNATIONAL RESEARCH INSTITUTE FOR CLIMATE PREDICTION (IRI)"
  },
  {
    "PCode": "Y0100012",
    "name": "中華民國環境保護署與美國加州環境保護局間合作協定（譯）"
  },
  {
    "PCode": "Y0100013",
    "name": "AGREEMENT BETWEEN THE ENVIRONMENTAL PROTECTION ADMINISTRATION OF THE REPUBLIC OF CHINA ON TAIWAN AND THE CALIFORNIA ENVIRONMENTAL PROTECTION AGENCY"
  },
  {
    "PCode": "Y0100014",
    "name": "IMPLEMENTING ARRANGEMENT #5 TO THE AGREEMENT BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN FOR TECHNICAL COOPERATION IN THE FIELD OF ENVIRONMENTAL PROTECTION FOR FISCAL YEAR 2002 AND 2003 PROGRAM IMPLEMENTATION"
  },
  {
    "PCode": "Y0100015",
    "name": "IMPLEMENTING ARRANGEMENT #4 TO THE AGREEMENT BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN FOR TECHNICAL COOPERATION IN THE FIELD OF ENVIRONMENTAL PROTECTION FOR FISCAL YEAR 2000 AND 2001 PROGRAM IMPLEMENTATION"
  },
  {
    "PCode": "Y0100016",
    "name": "EXCHANGE OF LETTERS ON AMENDMENT TO THE IMPLEMENTING ARRANGEMENT NO.4 TO THE AGREEMENT BETWEEN CCNAA AND AIT FOR TECHNICAL COOPERATION IN THE FIELD OF ENVIRONMENTAL PROTECTION FOR FISCAL YEAR 2000 AND 2001 PROGRAM IMPLEMENTATION"
  },
  {
    "PCode": "Y0100017",
    "name": "EXTENSION OF AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN FOR THE TECHNICAL COOPERATION IN THE FIELD OF ENVIRONMENTAL PROTECTION"
  },
  {
    "PCode": "Y0100018",
    "name": "駐美國臺北經濟文化代表處與美國在臺協會間關於環境保護技術合作展延（五年）協定（譯）"
  },
  {
    "PCode": "Y0100019",
    "name": "DECLARATION OF MEETING OF MINISTERS OF THE ENVIRONMENT BETWEEN THE REPUBLIC OF CHINA AND THE COUNTRIES OF THE CENTRAL AMERICAN ISTHMUS"
  },
  {
    "PCode": "Y0100020",
    "name": "中華民國與中美洲環境部長會議宣言（譯）"
  },
  {
    "PCode": "Y0100021",
    "name": "亞東關係協會與財團法人交流協會間關於控制有害廢棄物越境轉移及其處置協定"
  },
  {
    "PCode": "Y0100022",
    "name": "EXCHANGE OF LETTERS BETWEEN CCNAA AND AIT CONCERNING THE ARRANGEMENTS OF ENVIRONMENT GRANT (AD.1987.6.11)"
  },
  {
    "PCode": "Y0100023",
    "name": "GUINDELINES FOR A COOPERATIVE PROGRAM IN THE ENVIRONMENTAL SCIENCES BEETWEEN THE AMERICAN INSTITUTE IN TAIWAN AND COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS (AD.1987.11.4)"
  },
  {
    "PCode": "Y0100024",
    "name": "AGREEMENT BETWEEN THE AMERICAN INSTITUTE IN TAIWAN AND THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS FOR TECHNICAL COOPERATION IN THE FIELD OF ENVIRONMENTAL PROTECTION (AD.1993.06.21)"
  },
  {
    "PCode": "Y0100025",
    "name": "IMPLEMENTING ARRANGEMENT #1 TO THE AGREEMENT BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN FOR TECHNICAL COOPERATION IN THE FIELD OF ENVIRONMENTAL PROTECTION FOR U.S. FISCAL YEAR 1994 AND 1995 PROGRAM IMPLEMENTATION (AD.1994.02.01)"
  },
  {
    "PCode": "Y0100026",
    "name": "IMPLEMENTING ARRANGEMENT #6 TO THE AGREEMENT BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN FOR TECHNICAL COOPERATION IN THE FIELD OF ENVIRONMENTAL PROTECTION FOR FISCAL YEAR 2004 AND 2005 PROGRAM IMPLEMENTATION"
  },
  {
    "PCode": "Y0100027",
    "name": "PAC MULTILATERAL RECOGNITION ARRANGEMENT FOR ACCREDITATION OF ENVIRONMENTAL MANAGEMENT SYSTEM CERTIFICATION/REGISTRATION BODIES"
  },
  {
    "PCode": "Y0100028",
    "name": "INTERNATIONAL ACCREDITATION FORUM, INC. MULTILATERAL RECOGNITION ARRANGEMENT ENVIRONMENTAL MANAGEMEMT"
  },
  {
    "PCode": "Y0100029",
    "name": "國際認證論壇環境管理系統多邊相互承認協議（中譯文）"
  },
  {
    "PCode": "Y0100030",
    "name": "太平洋認證合作組織環境管理系統相互承認協議（譯）"
  },
  {
    "PCode": "Y0100031",
    "name": "CPES PROJECT TO. 2 JOINT RESEARCH ON THE HEALTH EFFECTS OF ARSENIC (AD.1989.7.20)"
  },
  {
    "PCode": "Y0100032",
    "name": "GUIDELINES FOR A COOPERATIVE PROGRAM IN EVIRONMENTAL PROTECTION BETWEEN CCNAA AND AIT (AD.1990.10.18)"
  },
  {
    "PCode": "Y0100033",
    "name": "IMPLEMENTING ARRANGEMENT #2 TO THE AGREEMENT BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN FOR TECHNICAL COOPERATION IN THE FIELD OF ENVIRONMENTAL PROTECTION FOR U.S. FISCAL YEAR 1996 AND 1997 PROGRAM IMPLEMENTATION (AD.1995.06.26)"
  },
  {
    "PCode": "Y0100034",
    "name": "EXTENSION OF AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN FOR THE TECHNICAL COOPERATION IN THE FIELD OF ENVIRONMENTAL PROTECTION"
  },
  {
    "PCode": "Y0100035",
    "name": "IMPLEMENTING ARRANGEMENT #8 TO THE AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN FOR TECHNICAL COOPERATION IN THE FIELD OF ENVIRONMENTAL PROTECTION FOR FISCAL YEAR 2008, 2009 AND 2010 PROGRAM IMPLEMENTATION"
  },
  {
    "PCode": "Y0100036",
    "name": "駐美國台北經濟文化代表處與美國在台協會間微脈衝雷射雷達監測網與氣膠自動監測網合作協定"
  },
  {
    "PCode": "Y0100037",
    "name": "AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN FOR COOPERATION IN THE MICRO-PULSE LIDAR NETWORK AND THE AEROSOL ROBOTIC NETWORK"
  },
  {
    "PCode": "Y0100038",
    "name": "IMPLEMENTING ARRANGEMENT #7 TO THE AGREEMENT BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN FOR TECHNICAL COOPERATION IN THE FIELD OF ENVIRONMENTAL PROTECTION FOR FISCAL YEAR 2006 AND 2007 PROGRAM IMPLEMENTATION"
  },
  {
    "PCode": "Y0100039",
    "name": "北美事務協調委員會與美國在台協會環境保護技術合作協定第 7  執行辦法（中譯本）"
  },
  {
    "PCode": "Y0110001",
    "name": "中華民國政府與馬其頓共和國政府農業科技合作協定"
  },
  {
    "PCode": "Y0110002",
    "name": "中華民國政府與聖多美普林西比民主共和國政府間農業技術合作協定"
  },
  {
    "PCode": "Y0110003",
    "name": "中華民國政府與索羅門群島政府間農業技術合作協定（西元 2000 年 03 月 24 日）"
  },
  {
    "PCode": "Y0110004",
    "name": "中華民國政府與巴哈馬政府農業技術合作協定"
  },
  {
    "PCode": "Y0110005",
    "name": "中華民國政府與巴林國政府農業技術合作協定"
  },
  {
    "PCode": "Y0110006",
    "name": "中華民國政府與貝里斯政府農業技術合作協定"
  },
  {
    "PCode": "Y0110007",
    "name": "中華民國政府與多米尼克政府農業技術合作協定延期換文"
  },
  {
    "PCode": "Y0110008",
    "name": "中華民國政府與多米尼克政府間農業技術合作協定"
  },
  {
    "PCode": "Y0110009",
    "name": "中華民國與多明尼加共和國農業技術合作協定補充協議延期換文（西元 1987 年 11 月 19 日）"
  },
  {
    "PCode": "Y0110010",
    "name": "中華民國政府與中非共和國政府間農業技術合作協定"
  },
  {
    "PCode": "Y0110011",
    "name": "中華民國政府與查德共和國政府間農業技術合作協定"
  },
  {
    "PCode": "Y0110012",
    "name": "中華民國政府與斐濟主權民主共和國政府間糖業技術合作協定（中譯本）"
  },
  {
    "PCode": "Y0110013",
    "name": "中華民國政府與賴比瑞亞共和國政府間農業技術合作協定"
  },
  {
    "PCode": "Y0110014",
    "name": "中華民國政府與馬拉威共和國政府間農業技術合作協定（西元 1998 年 9月 11 日）"
  },
  {
    "PCode": "Y0110015",
    "name": "駐美國台北經濟文化代表處與美國在台協會間動植物保育技術合作協定（中譯文）"
  },
  {
    "PCode": "Y0110016",
    "name": "中華民國政府與東加王國政府農業技術合作協定"
  },
  {
    "PCode": "Y0110017",
    "name": "中華民國與多明尼加共和國農業技術合作協定補充協議換文"
  },
  {
    "PCode": "Y0110018",
    "name": "中華民國與薩爾瓦多共和國農業技術合作協定延期換文（西元 1986 年 01 月 28 日）"
  },
  {
    "PCode": "Y0110019",
    "name": "中華民國與薩爾瓦多共和國農業技術合作協定換文"
  },
  {
    "PCode": "Y0110020",
    "name": "中華民國與薩爾瓦多共和國農業技術合作協定延期換文（西元 1990 年 10 月 26 日）"
  },
  {
    "PCode": "Y0110021",
    "name": "（中華民國駐斐濟）亞東貿易中心與斐濟糖業股份有限公司間技術合作協定"
  },
  {
    "PCode": "Y0110022",
    "name": "中華民國政府與斐濟共和國政府間技術合作協定"
  },
  {
    "PCode": "Y0110023",
    "name": "中華民國與海地共和國間農業技術合作協定延期換文"
  },
  {
    "PCode": "Y0110024",
    "name": "中華民國與宏都拉斯共和國間農牧技術合作協定（西元 1989 年 12 月 18 日）"
  },
  {
    "PCode": "Y0110025",
    "name": "駐雅加達中華商會與駐台北印尼商會間農業技術合作協定"
  },
  {
    "PCode": "Y0110026",
    "name": "駐雅加達中華商會與駐台北印尼商會間農業技術合作協定續約"
  },
  {
    "PCode": "Y0110027",
    "name": "中華民國政府與賴索托王國政府農業技術合作協定"
  },
  {
    "PCode": "Y0110028",
    "name": "中華民國政府與馬紹爾群島共和國政府間「農業技術合作協定延期暨修訂」備忘錄"
  },
  {
    "PCode": "Y0110029",
    "name": "中華民國駐模里西斯商務代表團與模里西斯窪路開發公司間農業技術合作協定"
  },
  {
    "PCode": "Y0110030",
    "name": "中華民國駐模里西斯商務代表團與模里西斯羅斯貝爾糖業公司間農業技術合作協定"
  },
  {
    "PCode": "Y0110031",
    "name": "中華民國與帛琉共和國間技術合作協定延期及修訂換文"
  },
  {
    "PCode": "Y0110032",
    "name": "中華民國政府與帛琉共和國政府間（農業）技術合作協定續約換文"
  },
  {
    "PCode": "Y0110033",
    "name": "中華民國與巴拿馬共和國間農業技術合作協定延期換文"
  },
  {
    "PCode": "Y0110034",
    "name": "中華民國與巴拿馬共和國間技術合作協定延期換文（西元 1989 年 11 月 09 日）"
  },
  {
    "PCode": "Y0110035",
    "name": "中華民國農業委員會與巴布亞紐幾內亞農牧部間農業技術合作協定"
  },
  {
    "PCode": "Y0110036",
    "name": "中華民國與巴拉圭共和國間有關在巴推行農牧示範村計畫協定"
  },
  {
    "PCode": "Y0110037",
    "name": "中華民國政府與聖克里斯多福及尼維斯政府間農業技術合作協定延期換文（西元 1987 年 04 月 28 日）"
  },
  {
    "PCode": "Y0110038",
    "name": "中華民國政府與聖克里斯多福及尼維斯政府間農業技術合作協定延期換文（西元 1989 年 07 月 13 日）"
  },
  {
    "PCode": "Y0110039",
    "name": "中華民國政府與聖露西亞政府間農業技術合作協定延期換文（西元 1986 年 05 月 06 日）"
  },
  {
    "PCode": "Y0110040",
    "name": "中華民國政府與聖露西亞政府間農業技術合作協定延期換文（西元 1990 年 09 月 06 日）"
  },
  {
    "PCode": "Y0110041",
    "name": "中華民國政府與聖露西亞政府間農業技術合作協定延期換文（西元 1988 年 04 月 21 日）"
  },
  {
    "PCode": "Y0110042",
    "name": "中華民國政府與聖文森政府間農業技術合作協定延期換文（西元 1987 年 03 月 06 日）"
  },
  {
    "PCode": "Y0110043",
    "name": "中華民國政府與聖文森政府間農業技術合作協定延期換文（西元 1988 年 12 月 06 日）"
  },
  {
    "PCode": "Y0110044",
    "name": "中華民國政府與索羅門群島政府間技術合作協定續約（西元 1988 年 06 月 27 日）"
  },
  {
    "PCode": "Y0110045",
    "name": "中華民國政府與索羅門群島政府間技術合作協定續約（西元 1990 年 08 月 22 日）"
  },
  {
    "PCode": "Y0110046",
    "name": "中華民國與南非共和國間農業科技人員交換訪問辦法（依據一九八二年二月五日簽訂之農業科技暨技術合作協定）"
  },
  {
    "PCode": "Y0110047",
    "name": "中華民國與史瓦濟蘭王國農業技術合作協定延期換文"
  },
  {
    "PCode": "Y0110048",
    "name": "中華民國與史瓦濟蘭王國間農業技術合作協定延期換文"
  },
  {
    "PCode": "Y0110049",
    "name": "中美穀物採購協定"
  },
  {
    "PCode": "Y0110050",
    "name": "中華民國政府與中非共和國政府農業技術合作協定"
  },
  {
    "PCode": "Y0110051",
    "name": "中華民國駐哥國農業技術團與哥斯大黎加共和國農牧部間發展養豬合作協議書（譯文）"
  },
  {
    "PCode": "Y0110052",
    "name": "中華民國駐哥國農業技術團與哥斯大黎加共國農牧部、職訓局、土地局合作執行哥斯大黎加葡萄推廣計劃協議書"
  },
  {
    "PCode": "Y0110053",
    "name": "中華民國政府與多米克政府間農業技術合作協定"
  },
  {
    "PCode": "Y0110054",
    "name": "中華民國政府與格瑞那達政府間農業技術合作協定"
  },
  {
    "PCode": "Y0110055",
    "name": "中華民國政府與幾內亞比索共和國政府農業技術合作協定"
  },
  {
    "PCode": "Y0110056",
    "name": "中華民國政府與幾內亞比索共和國政府間農業技術合作協定增列手工藝合作條款換文"
  },
  {
    "PCode": "Y0110057",
    "name": "駐印尼台北經濟貿易代表處與駐台北印尼商會間（關於東爪哇地區）農業技術合作協定"
  },
  {
    "PCode": "Y0110058",
    "name": "中華民國與尼加拉瓜共和國農牧技術合作協定"
  },
  {
    "PCode": "Y0110059",
    "name": "中華民國政府與巴拿馬共和國政府間技術合作協定延期換文"
  },
  {
    "PCode": "Y0110060",
    "name": "中華民國政府與聖露西亞政府間農業技術合作協定延期換文（西元 1992 年 02 月 24 日）"
  },
  {
    "PCode": "Y0110061",
    "name": "台北農業委員會與加拿大駐台北貿易辦事處間農業合作備忘錄（中譯本）"
  },
  {
    "PCode": "Y0110062",
    "name": "中華民國與哥斯黎加共和國間技術合作協定"
  },
  {
    "PCode": "Y0110063",
    "name": "中華民國與宏都拉斯共和國間農牧技術合作協定延期換文"
  },
  {
    "PCode": "Y0110064",
    "name": "中華民國政府與馬拉威共和國政府間技術合作協定（西元 1993 年 03 月 29 日）"
  },
  {
    "PCode": "Y0110065",
    "name": "（中華民國政府與帛琉共和國政府間技術合作協定）續約協議書（中譯本）"
  },
  {
    "PCode": "Y0110066",
    "name": "中華民國政府與索羅門群島政府間農業技術合作協定"
  },
  {
    "PCode": "Y0110067",
    "name": "中華民國政府與貝里斯政府間農業技術合作協定"
  },
  {
    "PCode": "Y0110068",
    "name": "中華民國政府與布吉納法索政府間農業技術合作協定"
  },
  {
    "PCode": "Y0110069",
    "name": "中華民國政府與甘比亞共和國政府間農業技術合作協定"
  },
  {
    "PCode": "Y0110070",
    "name": "中華民國與瓜地馬拉共和國間農業技術合作協定續延換文"
  },
  {
    "PCode": "Y0110071",
    "name": "中華民國政府與海地共和國政府間農業技術合作協定"
  },
  {
    "PCode": "Y0110072",
    "name": "中華民國政府與諾魯共和國政府間技術合作協定（AD.1995.01.04）"
  },
  {
    "PCode": "Y0110073",
    "name": "（中華民國政府與巴拉圭共和國政府）加強農業技術合作計畫瞭解備忘錄"
  },
  {
    "PCode": "Y0110074",
    "name": "中華民國政府與聖露西亞政府間農業技術合作協定延期換文（譯文）"
  },
  {
    "PCode": "Y0110075",
    "name": "中華民國與聖文森農業技術合作協定延期換文（中譯本）"
  },
  {
    "PCode": "Y0110076",
    "name": "中華民國政府與塞內加爾共和國政府間農業技術合作協定"
  },
  {
    "PCode": "Y0110077",
    "name": "中華民國政府與索羅門群島政府間農業技術合作協定（西元 1996 年 08 月 12 日）"
  },
  {
    "PCode": "Y0110078",
    "name": "中華民國政府與南非共和國政府間關於設置南非社區森林計畫協定"
  },
  {
    "PCode": "Y0110079",
    "name": "中華民國政府與南非共和國政府保育瀕臨絕種物種技術合作協定"
  },
  {
    "PCode": "Y0110080",
    "name": "中華民國政府與玻利維亞共和國政府農工技術合作補充協議延期換文"
  },
  {
    "PCode": "Y0110081",
    "name": "中華民國與哥斯大黎加共和國技術合作協定補充協議延期換文（西元 1983 年 06 月 30 日）"
  },
  {
    "PCode": "Y0110082",
    "name": "中華民國政府與多米尼克政府農業技術合作協定"
  },
  {
    "PCode": "Y0110083",
    "name": "中華民國與多明尼加共和國技術合作協定補充協議延期換文（西元 1983 年 11 月 14 日）"
  },
  {
    "PCode": "Y0110084",
    "name": "中華民國與多明尼加共和國技術合作協定補充協議延期換文（西元 1985 年 11 月 11 日）"
  },
  {
    "PCode": "Y0110085",
    "name": "中華民國經濟部農業局與厄瓜多共和國農牧調查局間農業技術合作協定延期換文"
  },
  {
    "PCode": "Y0110086",
    "name": "中華民國行政院農業委員會與厄瓜多共和國農業部農牧技術合作協定換文"
  },
  {
    "PCode": "Y0110087",
    "name": "中華民國與薩爾瓦多共和國農業技術合作協定延期換文（西元 1982 年 02 月 22 日）"
  },
  {
    "PCode": "Y0110088",
    "name": "中華民國與薩爾瓦多共和國農業技術合作協定延期換文（西元 1984 年 01 月 26 日）"
  },
  {
    "PCode": "Y0110089",
    "name": "中華民國與瓜地馬拉共和國農業技術合作協定附加議定書"
  },
  {
    "PCode": "Y0110090",
    "name": "中華民國與瓜地馬拉共和國間農業技術合作協定（西元 1985 年 09 月 19 日）"
  },
  {
    "PCode": "Y0110091",
    "name": "中華民國與海地共和國農業技術合作協定延期換文"
  },
  {
    "PCode": "Y0110092",
    "name": "中華民國與海地共和國農技合作協定延期換文"
  },
  {
    "PCode": "Y0110093",
    "name": "駐耶加達中華商會與駐台北印尼商會間農業技術合作協定（西元 1983 年 09 月 20 日）"
  },
  {
    "PCode": "Y0110094",
    "name": "駐耶加達中華商會與駐台北印尼商會間有關東爪哇農技合作協定延期暨修暨修訂備忘錄譯文（譯文）"
  },
  {
    "PCode": "Y0110095",
    "name": "駐耶加達中華商會與駐台北印尼商會關於一九八三年九月二十日簽訂並生效之農技合作協定第二次修正本（譯文）"
  },
  {
    "PCode": "Y0110096",
    "name": "中華民國與賴索托王國技術合作補充協定"
  },
  {
    "PCode": "Y0110097",
    "name": "中華民國政府與馬拉威共和國政府間技術合作協定（西元 1984 年 09 月 13 日）"
  },
  {
    "PCode": "Y0110098",
    "name": "中華民國政府與馬紹爾群島政府間農業技術合作協定修正條款會議紀錄（譯文）"
  },
  {
    "PCode": "Y0110099",
    "name": "中華民國與馬紹爾群島農業技術合作協定延期換文"
  },
  {
    "PCode": "Y0110100",
    "name": "中華民國與馬紹爾群農業技術合作協定修訂協議換文"
  },
  {
    "PCode": "Y0110101",
    "name": "中華民國政府與帛琉共和國政府間技術合作協定"
  },
  {
    "PCode": "Y0110102",
    "name": "中華民國與巴拿馬共和國技術合作協定延期換文（西元 1983 年 11 月 11 日）"
  },
  {
    "PCode": "Y0110103",
    "name": "中華民國與巴拿馬共和國技術合作協定延期換文（西元 1984 年 11 月 12 日）"
  },
  {
    "PCode": "Y0110104",
    "name": "中華民國政府與聖克里多福政府間農業技術合作協定"
  },
  {
    "PCode": "Y0110105",
    "name": "中華民國政府與聖文森政府農業技術合作協定"
  },
  {
    "PCode": "Y0110106",
    "name": "中華民國與聖文森農業技術合作協定延期換文"
  },
  {
    "PCode": "Y0110107",
    "name": "中華民國政府與索羅門群島政府間技術合作協定"
  },
  {
    "PCode": "Y0110108",
    "name": "中華民國與南非共和國農業科學暨技術合作協定換文"
  },
  {
    "PCode": "Y0110109",
    "name": "中華民國與史瓦濟蘭王國農業技術合作協定（西元 1984 年 04 月 30 日）"
  },
  {
    "PCode": "Y0110110",
    "name": "中華民國與史瓦濟蘭王國農業技術合作協定補充協議換文"
  },
  {
    "PCode": "Y0110111",
    "name": "中華民國與烏拉圭共和國農業技術合作協定延期暨擴大換文（西元 1984 年 11 月 16 日）"
  },
  {
    "PCode": "Y0110112",
    "name": "中華民國政府與玻利維亞共和國政府間農工業技術合作補充協議延期換文（西元 1980 年 09 月 17 日）"
  },
  {
    "PCode": "Y0110113",
    "name": "中華民國臺灣省政府與哥倫比亞共和國京畿省政府農業技術合作合約"
  },
  {
    "PCode": "Y0110114",
    "name": "中華民國與哥斯大黎加共和國技術合作協定補充協議延期換文（西元 1977 年 03 月 14 日）"
  },
  {
    "PCode": "Y0110115",
    "name": "中華民國與哥斯大黎加共和國技合作協定補充協議延期換文"
  },
  {
    "PCode": "Y0110116",
    "name": "中華民國與哥斯大黎加共和國技術合作協定補充協議延期換文（西元 1981 年 08 月 19 日）"
  },
  {
    "PCode": "Y0110117",
    "name": "中華民國與多明尼加共和國技術合作協定補充協議延期換文（西元 1977 年 11 月 10 日）"
  },
  {
    "PCode": "Y0110118",
    "name": "中華民國與多明尼加共和國技術合作協定補充協議延期換文（西元 1979 年 11 月 20 日）"
  },
  {
    "PCode": "Y0110119",
    "name": "中華民國與多明尼加共和國技術合作協定補充協定延期換文"
  },
  {
    "PCode": "Y0110120",
    "name": "中華民國經濟部農業司與厄瓜多共和國國家農牧調查局間技術合作協定（西元 1978 年 09 月 18 日）"
  },
  {
    "PCode": "Y0110121",
    "name": "中華民國經濟部農業司與厄瓜多共和國國家農牧調查局間技術合作協定（西元 1980 年 06 月 23 日）"
  },
  {
    "PCode": "Y0110122",
    "name": "中華民國與薩爾瓦多共和國間農業技術合作協定（西元 1977 年 11 月 08 日）"
  },
  {
    "PCode": "Y0110123",
    "name": "中華民國與薩爾瓦多共和國間農業技術合作協定延期換文（西元 1980 年 02 月 06 日）"
  },
  {
    "PCode": "Y0110124",
    "name": "中華民國駐斐濟亞東貿易中心與斐濟土著地開發中心協定（中譯本）"
  },
  {
    "PCode": "Y0110125",
    "name": "中華民國駐斐濟亞東貿易中心與斐濟土著地開發公司協定（中譯本）"
  },
  {
    "PCode": "Y0110126",
    "name": "中華民國與瓜地馬拉共和國間農業技術合作協定（西元 1977 年 02 月 01 日）"
  },
  {
    "PCode": "Y0110127",
    "name": "中華民國政府與宏都拉斯共和國農業技術合作協定延期換文"
  },
  {
    "PCode": "Y0110128",
    "name": "中華民國與宏都拉斯共和國農業技術合作協定延期換文（西元 1981 年 08 月 10 日）"
  },
  {
    "PCode": "Y0110129",
    "name": "駐耶加達中華商會與駐台北印尼商會間農業技術合作協定（西元 1979 年 10 月 26 日）"
  },
  {
    "PCode": "Y0110130",
    "name": "駐耶加達中華商會與駐台北印尼商會間農業技術合作協定（中譯本）"
  },
  {
    "PCode": "Y0110131",
    "name": "中華民國與象牙海岸共和國關於延長農業技術合作暨大埠種籽農場技術合作兩協定效期換文（西元 1977 年 08 月 08 日）"
  },
  {
    "PCode": "Y0110132",
    "name": "中華民國與象牙海岸共和國關於延長農業技術合作暨大埠種籽農場技術合作兩協定效期換文（西元 1980 年 04 月 16 日）"
  },
  {
    "PCode": "Y0110133",
    "name": "中華民國與賴索托王國技術合作協定（西元 1977 年 08 月 02 日）"
  },
  {
    "PCode": "Y0110134",
    "name": "中華民國與馬拉威共和國間技術合作協定"
  },
  {
    "PCode": "Y0110135",
    "name": "中華民國與馬拉威共和國間技術合作協定（中文譯本）"
  },
  {
    "PCode": "Y0110136",
    "name": "中華民國與巴拿馬共和國技術合作協定延展效期議定書（西元 1977 年 11 月 09 日）"
  },
  {
    "PCode": "Y0110137",
    "name": "中華民國與巴拿馬共和國技術合作協定擴大計劃議定書"
  },
  {
    "PCode": "Y0110138",
    "name": "中華民國與巴拿馬共和國技術合作協定延展效期議定書（西元 1979 年 11 月 08 日）"
  },
  {
    "PCode": "Y0110139",
    "name": "中華民國與巴拿馬共和國技術合作協定延期換文（西元 1981 年 11 月 09 日）"
  },
  {
    "PCode": "Y0110140",
    "name": "中華民國政府與沙烏地阿拉伯王國政府農業合作協定之議定書"
  },
  {
    "PCode": "Y0110141",
    "name": "中華民國經濟部與沙烏地阿拉伯王國農業水利部在農業水利方面合作協議書"
  },
  {
    "PCode": "Y0110142",
    "name": "中華民國與烏拉圭共和國農業技術合作協定延期換文（西元 1979 年 05 月 02 日）"
  },
  {
    "PCode": "Y0110143",
    "name": "中華民國與烏拉圭共和國農業技術合作協定延期換文（西元 1979 年 12 月 05 日）"
  },
  {
    "PCode": "Y0110144",
    "name": "中華民國與烏拉圭共和國農業技術合作協定延期暨擴大換文（西元 1981 年 03 月 18 日）"
  },
  {
    "PCode": "Y0110145",
    "name": "中華民國政府與巴貝多政府間農業技術合作協定"
  },
  {
    "PCode": "Y0110146",
    "name": "中華民國政府與巴貝多政府農業技術合作協定延期換文"
  },
  {
    "PCode": "Y0110147",
    "name": "中華民國政府與玻利維亞共和國政府間農工業技術合作補充協議延期換文（西元 1974 年 07 月 31 日）"
  },
  {
    "PCode": "Y0110148",
    "name": "中華民國政府與玻利維亞共和國政府間農工業技術合作補充協議延期換文（西元 1976 年 09 月 16 日）"
  },
  {
    "PCode": "Y0110149",
    "name": "中華民國與中非共和國關於延長技術合作協定效期換文"
  },
  {
    "PCode": "Y0110150",
    "name": "中華民國與哥斯大黎加共和國技術合作協定補充協議（西元 1975 年 06 月 17 日）"
  },
  {
    "PCode": "Y0110151",
    "name": "中華民國與多明尼加共和國技術合作協定補充協議延期換文（西元 1972 年 10 月 26 日）"
  },
  {
    "PCode": "Y0110152",
    "name": "中華民國與多明尼加共和國技術合作協定補充協議延期換文（西元 1975 年 10 月 27 日）"
  },
  {
    "PCode": "Y0110153",
    "name": "中華民國與薩爾瓦多共和國間農業技術合作協定延期換文（西元 1974 年 07 月 18 日）"
  },
  {
    "PCode": "Y0110154",
    "name": "中華民國與薩爾瓦多共和國間農業技術合作協定延期換文（西元 1976 年 06 月 29 日）"
  },
  {
    "PCode": "Y0110155",
    "name": "中華民國與加彭共和國糖業合作協定"
  },
  {
    "PCode": "Y0110156",
    "name": "中華民國政府與甘比亞共和國政府技術合作協定"
  },
  {
    "PCode": "Y0110157",
    "name": "中華民國與瓜地馬拉共和國間農業技術合作協定延期換文"
  },
  {
    "PCode": "Y0110158",
    "name": "中華民國與宏都拉斯共和國農業技術合作協定延期換文（西元 1974 年 01 月 21 日）"
  },
  {
    "PCode": "Y0110159",
    "name": "中華民國與宏都拉斯共和國農業技術合作協定延期換文（西元 1976 年 01 月 15 日）"
  },
  {
    "PCode": "Y0110160",
    "name": "中華民國與象牙海岸共和國關於大埠種籽農場技術合作協定"
  },
  {
    "PCode": "Y0110161",
    "name": "中華民國與象牙海岸共和國關於農業發展之技術合作協定"
  },
  {
    "PCode": "Y0110162",
    "name": "中華民國與約旦哈什米王國間農業技術合作協定"
  },
  {
    "PCode": "Y0110163",
    "name": "中華民國政府與高棉共和國政府家畜及飼料生產技術合作協定"
  },
  {
    "PCode": "Y0110164",
    "name": "中華民國與賴索托王國技術合作協定（西元 1973 年 11 月 19 日）"
  },
  {
    "PCode": "Y0110165",
    "name": "中華民國政府與馬拉威共和國政府間技術合作協定（西元 1973 年 11 月 08 日）"
  },
  {
    "PCode": "Y0110166",
    "name": "中華民國政府與馬拉威共和國政府間技術合作協定效期延期換文"
  },
  {
    "PCode": "Y0110167",
    "name": "中華民國與多明尼加共和國農業技術合作基本協定"
  },
  {
    "PCode": "Y0110168",
    "name": "延展「中華民國與巴拿馬共和國間技術合作協定」效期議定書"
  },
  {
    "PCode": "Y0110169",
    "name": "中華民國與巴拿馬共和國技術合作協定延期換文（西元 1975 年 09 月 16 日）"
  },
  {
    "PCode": "Y0110170",
    "name": "中華民國與巴拉圭共和國關於派遣農業技術團換文"
  },
  {
    "PCode": "Y0110171",
    "name": "中華民國政府與史瓦濟蘭王國政府關於修訂及延長技術合作協定效期換文"
  },
  {
    "PCode": "Y0110172",
    "name": "中華民國政府與泰國王國政府農業技術合作協議書（中譯本）"
  },
  {
    "PCode": "Y0110173",
    "name": "中華民國與烏拉圭共和國農業技術合作協定延期換文（西元 1973 年 08 月 10 日）"
  },
  {
    "PCode": "Y0110174",
    "name": "中華民國與烏拉圭共和國農業技術合作協定延期及擴大換文"
  },
  {
    "PCode": "Y0110175",
    "name": "中華民國政府與越南共和國政府農業技術合作協定"
  },
  {
    "PCode": "Y0110176",
    "name": "中華民國與波札那共和國技術合作協定（西元 1968 年 09 月 10 日）"
  },
  {
    "PCode": "Y0110177",
    "name": "中華民國與波札那共和國技術合作協定（西元 1972 年 04 月 28 日）"
  },
  {
    "PCode": "Y0110178",
    "name": "中華民國與喀麥隆聯邦共和國間擴大農業技術合作議定書"
  },
  {
    "PCode": "Y0110179",
    "name": "中華民國與中非共和國技術合作協定（西元 1968 年 06 月 16 日）"
  },
  {
    "PCode": "Y0110180",
    "name": "中華民國與中非共和國技術合作協定（西元 1970 年 10 月 16 日）"
  },
  {
    "PCode": "Y0110181",
    "name": "中華民國國際經濟合作發展委員會與智利共和國農牧輔導署農業技術合作協定"
  },
  {
    "PCode": "Y0110182",
    "name": "中華民國政府與剛果民主共和國政府間技術合作協定"
  },
  {
    "PCode": "Y0110183",
    "name": "中華民國與哥斯大黎加共和國間技術合作協定"
  },
  {
    "PCode": "Y0110184",
    "name": "中華民國與哥斯大黎加共和國技術合作協定補充協議（西元 1972 年 08 月 01 日）"
  },
  {
    "PCode": "Y0110185",
    "name": "中華民國與達荷美共和國技術合作協定（西元 1966 年 04 月 12 日）"
  },
  {
    "PCode": "Y0110186",
    "name": "中華民國與多明尼加共和國技術合作協定補充協議延期換文（西元 1965 年 11 月 20 日）"
  },
  {
    "PCode": "Y0110187",
    "name": "中華民國與多明尼加共和國技術合作協定補充協議延期換文（西元 1966 年 09 月 30 日）"
  },
  {
    "PCode": "Y0110188",
    "name": "中華民國與多明尼加共和國技術合作協定補充協議延期換文（西元 1967 年 11 月 18 日）"
  },
  {
    "PCode": "Y0110189",
    "name": "中華民國與多明尼加共和國技術合作協定補充協議延期換文（西元 1968 年 11 月 18 日）"
  },
  {
    "PCode": "Y0110190",
    "name": "中華民國與多明尼加共和國技術合作協定補充協議延期換文（西元 1969 年 11 月 20 日）"
  },
  {
    "PCode": "Y0110191",
    "name": "中華民國與多明尼加共和國農技合作協定補充協議延期換文"
  },
  {
    "PCode": "Y0110192",
    "name": "中華民國與多明尼加共和國技術合作協定補充協議延期換文（西元 1971 年 07 月 12 日）"
  },
  {
    "PCode": "Y0110193",
    "name": "中華民國與多明尼加共和國政府間關於增派農技人員赴多換文"
  },
  {
    "PCode": "Y0110194",
    "name": "中華民國政府與多明尼加共和國技術合作協定延期換文"
  },
  {
    "PCode": "Y0110195",
    "name": "中華民國與厄瓜多共和國間技術合作協定"
  },
  {
    "PCode": "Y0110196",
    "name": "中華民國與厄瓜多共和國間技術合作補充協議"
  },
  {
    "PCode": "Y0110197",
    "name": "中華民國與薩爾瓦多共和國間農業技術合作協定（西元 1971 年 07 月 30 日）"
  },
  {
    "PCode": "Y0110198",
    "name": "中華民國政府與加彭共和國政府農業發展技術合作議定書"
  },
  {
    "PCode": "Y0110199",
    "name": "中華民國與加彭共和國農業技術合作協定（西元 1966 年 02 月 05 日）"
  },
  {
    "PCode": "Y0110200",
    "name": "中華民國與加彭共和國農業技術合作協定（西元 1969 年 06 月 23 日）"
  },
  {
    "PCode": "Y0110201",
    "name": "中華民國與加彭共和國農業技術合作協定（西元 1972 年 08 月 29 日）"
  },
  {
    "PCode": "Y0110202",
    "name": "中華民國與甘比亞間技術合作協定"
  },
  {
    "PCode": "Y0110203",
    "name": "中華民國政府與甘比亞政府間技術合作協定"
  },
  {
    "PCode": "Y0110204",
    "name": "中華民國政府與甘比亞政府間修訂及延長農技合作協定換函"
  },
  {
    "PCode": "Y0110205",
    "name": "中華民國政府與甘比亞政府延長「一九六八年農技合作協定」換文"
  },
  {
    "PCode": "Y0110206",
    "name": "中華民國與迦納共和國間技術合作協定（西元 1968 年 05 月 24 日）"
  },
  {
    "PCode": "Y0110207",
    "name": "中華民國與迦納共和國間技術合作協定（西元 1971 年 04 月 23 日）"
  },
  {
    "PCode": "Y0110208",
    "name": "中華民國與瓜地馬拉共和國間農業技術合作協定（西元 1971 年 12 月 22 日）"
  },
  {
    "PCode": "Y0110209",
    "name": "中華民國政府與蓋亞那合作共和國政府間農業技術合作協定"
  },
  {
    "PCode": "Y0110210",
    "name": "中華民國與宏都拉斯共和國間農業技術合作協定"
  },
  {
    "PCode": "Y0110211",
    "name": "中華民國與伊朗王國稻作技術合作協定"
  },
  {
    "PCode": "Y0110212",
    "name": "中華民國與象牙海岸共和國關於成立「農作物良種繁殖及供應中心」技術合作協定"
  },
  {
    "PCode": "Y0110213",
    "name": "中華民國與象牙海岸共和國農業發展技術合作協定"
  },
  {
    "PCode": "Y0110214",
    "name": "中華民國與象牙海岸共和國政府延長農技合作協定換文"
  },
  {
    "PCode": "Y0110215",
    "name": "中華民國與賴索托王國技術合作協定（西元 1968 年 11 月 13 日）"
  },
  {
    "PCode": "Y0110216",
    "name": "中華民國與賴索托王國間延長一九六八年技術合作協定效期之換文"
  },
  {
    "PCode": "Y0110217",
    "name": "中華民國與賴比瑞亞共和國間技術合作協定"
  },
  {
    "PCode": "Y0110218",
    "name": "中華民國與賴比瑞亞共和國技術合作協定"
  },
  {
    "PCode": "Y0110219",
    "name": "中華民國與賴比瑞亞共和國農業技術合作協定"
  },
  {
    "PCode": "Y0110220",
    "name": "中華民國與馬拉加西共和國農業技術合作協定"
  },
  {
    "PCode": "Y0110221",
    "name": "中華民國政府與馬拉加西共和國政府延長農業技術合作協定換文"
  },
  {
    "PCode": "Y0110222",
    "name": "中華民國與馬拉威間之技術合作協定"
  },
  {
    "PCode": "Y0110223",
    "name": "中華民國政府與馬拉威國政府間之技術合作協定（西元 1965 年 12 月 03 日）"
  },
  {
    "PCode": "Y0110224",
    "name": "中華民國政府與馬拉威政府技術合作協定第一議定書"
  },
  {
    "PCode": "Y0110225",
    "name": "中華民國政府與馬拉威共和國政府技術合作協定第二議定書"
  },
  {
    "PCode": "Y0110226",
    "name": "中華民國政府與馬拉威共和國政府關於技術合作協定第二議定書效期之換文（中譯文）"
  },
  {
    "PCode": "Y0110227",
    "name": "中華民國政府與馬拉威國政府間之技術合作協定（西元 1972 年 05 月 02 日）"
  },
  {
    "PCode": "Y0110228",
    "name": "中華民國政府與模裡西斯政府技術合作協定"
  },
  {
    "PCode": "Y0110229",
    "name": "中華民國政府與墨西哥政府關於農技合作協定換文"
  },
  {
    "PCode": "Y0110230",
    "name": "中華民國政府與墨西哥合眾國政府關於稻米技術合作協議換文"
  },
  {
    "PCode": "Y0110231",
    "name": "中華民國政府與墨西哥合眾國政府關於蔬菜技術合作協議換文"
  },
  {
    "PCode": "Y0110232",
    "name": "中華民國與尼加拉瓜共和國間農業技術合作協定"
  },
  {
    "PCode": "Y0110233",
    "name": "中華民國與巴拿馬共和國間技術合作協定（西元 1969 年 11 月 12 日）"
  },
  {
    "PCode": "Y0110234",
    "name": "中華民國與秘魯共和國間技術合作協定"
  },
  {
    "PCode": "Y0110235",
    "name": "中華民國政府與秘魯共和國政府農技合作協定補充協議換文"
  },
  {
    "PCode": "Y0110236",
    "name": "中華民國政府與菲律賓共和國政府間技術合作協定"
  },
  {
    "PCode": "Y0110237",
    "name": "中華民國與盧安達共和國技術合作協定"
  },
  {
    "PCode": "Y0110238",
    "name": "中華民國經濟部與沙烏地阿拉伯王國農業水利部間關於沙國水稻育種暨栽培協定"
  },
  {
    "PCode": "Y0110239",
    "name": "中華民國政府與塞內加爾共和國政府延長技術合作協定換函（西元 1965 年 12 月 24 日）"
  },
  {
    "PCode": "Y0110240",
    "name": "中華民國政府與塞內加爾共和國政府延長技術合作協定換函（西元 1968 年 05 月 18 日）"
  },
  {
    "PCode": "Y0110241",
    "name": "中華民國與塞內加爾共和國農業技術合作議定書"
  },
  {
    "PCode": "Y0110242",
    "name": "中華民國政府與塞內加爾共和國政府修訂及延長農技術合作議定書換文"
  },
  {
    "PCode": "Y0110243",
    "name": "中華民國與獅子山國技術合作協定"
  },
  {
    "PCode": "Y0110244",
    "name": "中華民國與史瓦濟蘭王國技術合作協定（西元 1969 年 08 月 19 日）"
  },
  {
    "PCode": "Y0110245",
    "name": "中華民國與史瓦濟蘭王國技術合作協定（西元 1972 年 05 月 10 日）"
  },
  {
    "PCode": "Y0110246",
    "name": "中華民國政府與泰國王國政府農業技術合作協定（中譯本）"
  },
  {
    "PCode": "Y0110247",
    "name": "中華民國與多哥共和國技術合作協定（西元 1970 年 12 月 17 日）"
  },
  {
    "PCode": "Y0110248",
    "name": "中華民國政府與突尼西亞共和國政府農業技術合作協定"
  },
  {
    "PCode": "Y0110249",
    "name": "中華民國政府與美利堅合眾國政府修訂農產品協定換文（修訂第 16 號照會）"
  },
  {
    "PCode": "Y0110250",
    "name": "中華民國政府與美利堅合眾國政府修訂農產品協定換文（修訂第 17 號照會）"
  },
  {
    "PCode": "Y0110251",
    "name": "中華民國政府與美利堅合眾國政府關於促進水資源、土地利用及各項灌溉農業之技術合約"
  },
  {
    "PCode": "Y0110252",
    "name": "中華民國與上伏塔共和國關於波碧平原開發技術合作協定"
  },
  {
    "PCode": "Y0110253",
    "name": "中華民國與上伏塔共和國間擴大技術合作協定"
  },
  {
    "PCode": "Y0110254",
    "name": "中華民國政府與上伏塔共和國政府關於波碧灌溉地區管理移交議定書"
  },
  {
    "PCode": "Y0110255",
    "name": "上伏塔共和國政府與中華民國政府關於鹿達灌溉地區管理移交議定書"
  },
  {
    "PCode": "Y0110256",
    "name": "中華民國與上伏塔共和國關於水利及灌溉農業擴大技術合作協定"
  },
  {
    "PCode": "Y0110257",
    "name": "中華民國政府與上伏塔共和國政府間碾米廠建造與經營之換文"
  },
  {
    "PCode": "Y0110258",
    "name": "中華民國與喀麥隆聯邦共和國關於農業技術合作之換文"
  },
  {
    "PCode": "Y0110259",
    "name": "中華民國與查德共和國農業發展技術合作協定"
  },
  {
    "PCode": "Y0110260",
    "name": "中華民國與剛果民主共和國技術合作協定"
  },
  {
    "PCode": "Y0110261",
    "name": "中華民國與達荷美共和國技術合作協定（西元 1963 年 02 月 14 日）"
  },
  {
    "PCode": "Y0110262",
    "name": "中華民國與多明尼加共和國技術合作協定"
  },
  {
    "PCode": "Y0110263",
    "name": "中華民國與多明尼加共和國關於技術合作協定補充協議之換文"
  },
  {
    "PCode": "Y0110264",
    "name": "中華民國與衣索比亞關於農業技術合作之換文"
  },
  {
    "PCode": "Y0110265",
    "name": "中華民國與加彭共和國農業發展技術合作協定"
  },
  {
    "PCode": "Y0110266",
    "name": "中華民國與象牙海岸共和國技術合作協定"
  },
  {
    "PCode": "Y0110267",
    "name": "中華民國與利比亞聯合王國之技術合作協定"
  },
  {
    "PCode": "Y0110268",
    "name": "中華民國與尼日共和國關於農業技術合作之換文"
  },
  {
    "PCode": "Y0110269",
    "name": "中華民國與盧安達共和國農業發展技術合作協定"
  },
  {
    "PCode": "Y0110270",
    "name": "中華民國與沙烏地阿拉伯王國關於農業技術合作之換文"
  },
  {
    "PCode": "Y0110271",
    "name": "中華民國與塞內加爾共和國技術合作協定"
  },
  {
    "PCode": "Y0110272",
    "name": "中華民國與多哥共和國技術合作協定（西元 1964 年 08 月 12 日）"
  },
  {
    "PCode": "Y0110273",
    "name": "中華民國與上伏塔共和國技術合作協定"
  },
  {
    "PCode": "Y0110274",
    "name": "中華民國與史瓦濟蘭王國農業技術合作協定（西元 1994 年 01 月 11 日）"
  },
  {
    "PCode": "Y0110275",
    "name": "中華民國政府與馬紹爾群島共和國政府間農業技術合作協定"
  },
  {
    "PCode": "Y0110276",
    "name": "中華民國政府與甘比亞共和國政府間關於延長農業技術合作協定效期換文（譯）"
  },
  {
    "PCode": "Y0110277",
    "name": "EXTENSION AGREEMENT ON AGRICULTURAL TECHNICAL COOPERATION BETWEEN THE COUNCIL OF AGRICULTURE OF REPUBLIC OF CHINA AND THE DEPARTMENT OF AGRICULTURE AND LIVESTOCK OF PAPUA NEW GUINEA (AD.1999.01.13)"
  },
  {
    "PCode": "Y0110278",
    "name": "中華民國與史瓦濟蘭王國間農業技術合作協定延期換文（中譯本）"
  },
  {
    "PCode": "Y0110279",
    "name": "中華民國與巴拿馬共和國間技術合作協定延期換文（中譯文）"
  },
  {
    "PCode": "Y0110280",
    "name": "中華民國政府與馬其頓共和國政府間技術合作協定"
  },
  {
    "PCode": "Y0110281",
    "name": "中美關於設立中國農村復興委員會換文"
  },
  {
    "PCode": "Y0110282",
    "name": "（中美）關於延展設立中國農村復興聯合委員會協定之換文"
  },
  {
    "PCode": "Y0110283",
    "name": "中華民國政府與玻利維亞政府關於農工技術合作換文"
  },
  {
    "PCode": "Y0110284",
    "name": "EXECUTIVE AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE PHILIPPINES CONCERNING TECHNICAL COOPERATION"
  },
  {
    "PCode": "Y0110285",
    "name": "PROJECT AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE PHILIPPINES"
  },
  {
    "PCode": "Y0110286",
    "name": "AGREEMENT OF TECHNICAL COOPERATION BETWEEN THE REPUBLIC OF CHINA AND SIERRA LEONE"
  },
  {
    "PCode": "Y0110287",
    "name": "FINAL ACT ECONOMIC AND TECHNICAL COOPERATION BETWEEN THE REPUBLIC OF CHINA AND THE REPUBLIC OF BOLIVIA"
  },
  {
    "PCode": "Y0110288",
    "name": "EXCHANGE OF LETTERS BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE KINGDOM OF LESOTHO CONSTITUTING THE SUPPLEMENT TO THE TECHNICAL COOPERATION AGREEMENT"
  },
  {
    "PCode": "Y0110289",
    "name": "AGREEMENT ON AGRICULTURAL TECHNICAL COOPERATION BETWEEN THE GOVERNMENT OF THE KINGDOM OF THAILAND AND THE GOVERNMENT OF THE REPUBLIC OF CHINA"
  },
  {
    "PCode": "Y0110290",
    "name": "EXCHANGE OF NOTES BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE KINGDOM OF THAILAND, EXTENDING THE AGREEMENT ON AGRICULTURAL TECHNICAL COOPERATION (AD.1971.06.29)"
  },
  {
    "PCode": "Y0110291",
    "name": "APPENDIX TO AGREEMENT OF COOPERATION HELD BETWEEN THE MINISTRY OF AGRICULTURE & WATER OF SAUDI ARABIA AND MINISTRY OF ECONOMIC AFFAIRS OF THE REPUBLIC OF CHINA ON 4.11.1391 H. (December 21, 1971)"
  },
  {
    "PCode": "Y0110292",
    "name": "AGRICULTURAL COOPERATION AGREEMENT BETWEEN THE GOVERNMENT OF CHINA AND THE GOVERNMENT OF SAUDI ARABIA"
  },
  {
    "PCode": "Y0110293",
    "name": "EXCHANGE OF NOTES BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE KINGDOM OF SWAZILAND EXTENDING THE AGREEMENT OF TECHNICAL COOPERATION"
  },
  {
    "PCode": "Y0110294",
    "name": "EXCHANGE OF NOTES BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE KINGDOM OF SWAZILAND EXTENDING THEA GREEMENT OF TECHNICAL COOPERATION"
  },
  {
    "PCode": "Y0110295",
    "name": "AGREEMENT BETWEEN THE EAST ASIA TRADE CENTRE LIMITED AND THE NATIVE LAND DEVELOPMENT CORPORATION LIMITED"
  },
  {
    "PCode": "Y0110296",
    "name": "MEMORANDUM BETWEEN THE CHINESE CHAMBER OF COMMERCE TO JAKARTA AND THE INDONESIAN CHAMBER OF COMMERCE TO TAIPEI FOR EXTENSION AND AMENDMENT TO THE AGREEMENT ON AGRICULTURAL TECHNICAL COOPERATION IN EAST JAVA"
  },
  {
    "PCode": "Y0110297",
    "name": "AGREEMENT ON AGRICULTURAL TECHNICAL COOPERATION BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF SAINT LUCIA"
  },
  {
    "PCode": "Y0110298",
    "name": "AGREEMENT OF AGRICULTURAL COOPERATION BETWEEN THE REPUBLIC OF CHINA GOVERNMENT REPRESENTED BY THE MINISTRY OF ECONOMIC AFFAIRS AND THE KINGDOM OF SAUDI ARABIAN GOVERNMENT"
  },
  {
    "PCode": "Y0110299",
    "name": "LETTER OF UNDERSTANDING BETWEEN THE COUNCIL OF AGRICULTURE AND THE AUSTRALIAN MEAT AND LIVESTOCK CORPORATION"
  },
  {
    "PCode": "Y0110300",
    "name": "MEMORANDUM OF UNDERSTANDING ON COOPERATION BETWEEN THE COUNCIL OF AGRICULTURE, REPUBLIC OF CHINA, INSTITUT NATIONAL DE LA RECHERCHE AGRONOMIQUE, FRENCH REPUBLIC"
  },
  {
    "PCode": "Y0110301",
    "name": "AGREEMENT OF SUGAR TECHNICAL COOPERATION BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND GOVERNMENT OF THE REPUBLIC OF FIJI"
  },
  {
    "PCode": "Y0110302",
    "name": "AGREEMENT OF TECHNICAL COOPERATION BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE REPUBLIC OF NAURU (AD.1991.12.05)"
  },
  {
    "PCode": "Y0110303",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE COUNCIL OF AGRICULTURE, EXECUTIVE YUAN OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE BURYATIAN REPUBLIC OF RUSSIAN FEDERATION (AD.1992.03.14)"
  },
  {
    "PCode": "Y0110304",
    "name": "MEMORANDUM ON COOPERATION IN ENHANCING COMMODITY SITUATION AND OUTLOOK REPORTING UNDER THE COOPERATIVE PROGRAM IN THE AGRICULTURAL SCIENCES BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN (AD.1991.02.07)"
  },
  {
    "PCode": "Y0110305",
    "name": "EXCHANGE OF LETTERS FOR THE AMENDMENT OF GUIDELINES FOE A COOPERATIVE PROGRAM IN THE AGRICULTURAL SCIENCES BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN (AD.1991.06.10)"
  },
  {
    "PCode": "Y0110306",
    "name": "AGRICULTURAL COOPERATIVE AGREEMENT (BETWEEN THE FOOD AND AGRICULTURE DEPARTMENT OF COUNCIL OF AGRICULTURE OF THE REPUBLIC OF CHINA AND THE DEPARTMENT OF AGRICULTURE, STATE OF MONTANA, USA) (AD.1991.06.03)"
  },
  {
    "PCode": "Y0110307",
    "name": "EXCHANGE OF LETTERS FOR THE AMENDMENT OF GUIDELINES FOR A COOPERATIVE PROGRAM IN THE AGRICULTURAL SCIENCES BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN (AD.1991.06.14)"
  },
  {
    "PCode": "Y0110308",
    "name": "MEMORANDUM ON COOPERATION IN FORESTRY AND NATURAL RESOURCES CONSERVATION UNDER THE COOPERATIVE PROGRAM IN THE AGRICULTURAL SCIENCES BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN (AD.1991.07.04)"
  },
  {
    "PCode": "Y0110309",
    "name": "AGREEMENT ON AGRICULTURAL TECHNICAL COOPERATION BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF REPUBLIC OF THE FIJI ISLANDS (AD.1999.03.11)"
  },
  {
    "PCode": "Y0110310",
    "name": "中華民國政府與聖文森政府農業技術合作協定延期換文（譯）（西元 2000 年 08 月 23 日）"
  },
  {
    "PCode": "Y0110311",
    "name": "駐美國台北經濟文化代表處與美國在台協會間之動植物保育技術合作協定（譯）"
  },
  {
    "PCode": "Y0110312",
    "name": "AGREEMENT ON TECHNICAL COOPERATION IN CONSERVATION OF FLORA AND FAUNA BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN"
  },
  {
    "PCode": "Y0110313",
    "name": "中華民國政府與賴比瑞亞共和國政府間農技合作協定延期換文（譯）"
  },
  {
    "PCode": "Y0110314",
    "name": "AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND GOVERNMENT OF THE REPUBLIC OF MALAWI ON AGRICULTURAL TECHNICAL COOPERATION"
  },
  {
    "PCode": "Y0110315",
    "name": "中華民國政府與馬拉威共和國政府間農業技術合作協定（西元 2001 年 9月 11 日）"
  },
  {
    "PCode": "Y0110316",
    "name": "AMENDMENT TO THE GUIDELINES FOR THE COOPERATIVE PROGRAM IN AGRICULTURAL SCIENCES BETWEEN THE AMERICAN INSTITUTE IN TAIWAN AND THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES"
  },
  {
    "PCode": "Y0110317",
    "name": "駐美國台北經濟文化代表處與美國在台協會間農業科學合作計畫綱領修正案（譯）"
  },
  {
    "PCode": "Y0110318",
    "name": "AGREEMENT ON THE AGRICULTURAL TECHNICAL COOPERATION BETWEEN THE INTERNATIONAL COOPERATION AND DEVELOPMENT FUND, REPUBLIC OF CHINA AND THE ROYAL PROJECT FOUNDATION, KINGDOM OF THAILAND"
  },
  {
    "PCode": "Y0110319",
    "name": "中華民國際合作發展基金會與泰國皇家計畫基金會間農業技術合作協定（譯）"
  },
  {
    "PCode": "Y0110320",
    "name": "中華民國政府與布吉納法索政府農業技術合作協定延期換文（譯）"
  },
  {
    "PCode": "Y0110321",
    "name": "中華民國政府與查德共和國政府間農業技術合作協定延期換文（譯）"
  },
  {
    "PCode": "Y0110322",
    "name": "Exchange of Letters Concerning the Extention of Agreement of Agricultural Technical Cooperation between the Government of the Republic of China and the Government of the State of Bahrain"
  },
  {
    "PCode": "Y0110323",
    "name": "HENRI POINCARE  南希第一大學和台灣林業試驗所間協定備忘錄（譯）"
  },
  {
    "PCode": "Y0110324",
    "name": "MEMORANDUM OF AGREEMENT BETWEEN THE UNIVERSITE HENRI POINCARE-NANCY I FRANCE AND TAIWAN FORESTRY RESEARCH INSTITUTE TAIWAN"
  },
  {
    "PCode": "Y0110325",
    "name": "駐美國台北經濟文化代表處及美國在台協會「中美水資源發展方面之技術支援協議」第七號附錄「臺灣地區水庫淤砂技術支援與合作計畫」第一號修正（譯）"
  },
  {
    "PCode": "Y0110326",
    "name": "AMENGMENT NO.1 TO APPENDIX NO.7 TO THE AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN TEH UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN FOR TECHNICAL ASSISTANCE IN AREAS OF WATER RESOURCE DEVELOPMENT"
  },
  {
    "PCode": "Y0110327",
    "name": "駐美國台北經濟文化代表處及美國在台協會「中美水資源發展方面之技術支援協議」第六號附錄「臺灣地區水資源開發合作計畫」第一號修正"
  },
  {
    "PCode": "Y0110328",
    "name": "AMENDMENT NO.1 TO APPENDIX NO.6 TO THE AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN FOR TECHNICAL ASSISTANCE IN AREAS OF WATER RESOURCE DEVELOPMENT"
  },
  {
    "PCode": "Y0110329",
    "name": "駐美國台北經濟文化代表處及美國在台協會之「中美水資源發展方面之技術支援協議」第四號修正案（譯）"
  },
  {
    "PCode": "Y0110330",
    "name": "AMENDMENT NO.4 TO THE AGREEMENT BETWEEN THE TAITPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN FOR TECHNICAL ASSISTANCE IN AREAS OF WATER RESOURCE DEVELOPMENT"
  },
  {
    "PCode": "Y0110331",
    "name": "AGREEMENT OF AGRICULTURAL TECHNICAL COOPERATION BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF SOLOMON ISLANDS"
  },
  {
    "PCode": "Y0110332",
    "name": "中華民國與瓜地馬拉共和國間農業技術合作協定延期換文（譯）"
  },
  {
    "PCode": "Y0110333",
    "name": "AGREEMENT ON TECHNICAL COOPERATION BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE REPUBLIC OF MACEDONIA"
  },
  {
    "PCode": "Y0110334",
    "name": "AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE REPUBLIC OF MACEDONIA ON COOPERATION IN THE FIELD OF AGRICULTURE AND TECHNILOGY"
  },
  {
    "PCode": "Y0110335",
    "name": "EXCHANGE OF NOTES BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE REPUBLIC OF LIBERIA CONCERNING THE EXTENSION OF THE AGREEMENT OF AGRICULTURAL AND TECHNICAL COOPERATION"
  },
  {
    "PCode": "Y0110336",
    "name": "THE EXCHANGE OF NOTES TO RENEW THE AGREEMENT OF AGRICULTURAL TECHNICAL COOPERATION BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE REPUBLIC OF THE GAMBIA"
  },
  {
    "PCode": "Y0110337",
    "name": "中華民國與宏都拉斯共和國間農業及漁業技術合作協定附加議定書"
  },
  {
    "PCode": "Y0110338",
    "name": "中華民國與宏都拉斯共和國農業及漁業技術合作協定延期換文"
  },
  {
    "PCode": "Y0110339",
    "name": "駐越南台北經濟文化辦事處與駐台北越南經濟文化辦事處農漁業合作協定（中譯本）"
  },
  {
    "PCode": "Y0110340",
    "name": "MEMORANDUM OF UNDERSTANDING ON AGRICULTURAL AND FISHERY TECHNICAL COOPERATION BETWEEN THE REPUBLIC OF CHINA AND THE REPUBLIC OF GUATEMALA"
  },
  {
    "PCode": "Y0110341",
    "name": "AGREEMENT ON AGRICULTURAL TECHNICAL COOPERATION BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE THE GOVERNMENT OF THE REPUBLIC OF THE FIJI ISLANDS"
  },
  {
    "PCode": "Y0110342",
    "name": "中華民國政府與斐濟群島共和國政府間農業技術合作協定（譯）"
  },
  {
    "PCode": "Y0110343",
    "name": "MEMORANDUM OF UNDERSTANDING (MOU) BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE, AUSTRALIA AND THE COMMONWEALTH DEPARTMENT OF AGRICULTURE, FISHERIES AND FORESTRY-AUSTRALIA (AFFA) ON AGRICULTURAL AND AGRIBUSINESS COOPERATION"
  },
  {
    "PCode": "Y0110344",
    "name": "駐澳大利亞台北經濟文化辦事處與澳大利亞農、林、漁業部農業與農企業合作備忘錄（譯）"
  },
  {
    "PCode": "Y0110345",
    "name": "中華民國農業委員會巴布亞紐幾內亞農牧部間農業技術合作協定續約（譯）"
  },
  {
    "PCode": "Y0110346",
    "name": "Extension agreement on Agricultural Technical Cooperation Between The Council of Agriculture of The Republic of China and The Department of Agriculture and Livestock of Papua New Guinea"
  },
  {
    "PCode": "Y0110347",
    "name": "中華民國政府與甘比亞共和國政府間農業技術合作協定延期換文（譯）"
  },
  {
    "PCode": "Y0110348",
    "name": "The Exchange of Notes to rneew the Agreement of Agricultural Technical Cooperation between teh government of the Republic of China and the Government of the Republic of the Gambia"
  },
  {
    "PCode": "Y0110349",
    "name": "EXCHANGE OF NOTES CONCERNING THE EXTENSION OF THE AGREEMENT OF AGRICULTURAL TECHNICAL COOPERATION BETWEEN THE REPUBLIC OF CHINA AND THE KINGDOM OF SWAZILAND"
  },
  {
    "PCode": "Y0110350",
    "name": "中華民國政府與史瓦濟蘭王國政府間農業技術合作協定延期換文（譯）"
  },
  {
    "PCode": "Y0110351",
    "name": "中華民國政府與聖多美普林西比民主共和國政府間農業技術合作協定續約換文（譯）"
  },
  {
    "PCode": "Y0110352",
    "name": "中華民國政府與塞內加爾共和國政府間農業技術合作協定延期換文（譯）"
  },
  {
    "PCode": "Y0110353",
    "name": "AGREEMENT ON AGRICULTURAL AND FISHERY COOPERATION BETWEEN TAIPEI ECONOMIC AND CULTURAL OFFICE HANOI, VIETNAM AND VIETNAM ECONOMIC AND CULTURAL OFFICE IN TAIPEI"
  },
  {
    "PCode": "Y0110354",
    "name": "駐越南臺北經濟文化辦事處與駐臺北越南經濟文化辦事處間保育瀕臨絕種物種技術合作備忘錄"
  },
  {
    "PCode": "Y0110355",
    "name": "MEMORANDUM OF TECHNICAL COOPERATION BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE IN HANOI AND THE VIETNAM ECONOMIC AND CULTURAL OFFICE IN TAIPEI ON THE CONSERVATION OF ENDANGERED SPECIES"
  },
  {
    "PCode": "Y0110356",
    "name": "中華民國政府與海地共和國政府間農業技術合作協定延期換文（譯）"
  },
  {
    "PCode": "Y0110357",
    "name": "AGREEMENT OF AGRICULTURAL TECHNICAL COOPERATION BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE REPUBLIC OF THE MARSHALL ISLANDS"
  },
  {
    "PCode": "Y0110358",
    "name": "中華民國與巴拿馬共和國間漁業技術合作協定延期換文（譯）"
  },
  {
    "PCode": "Y0110359",
    "name": "EXCHANGE OF NOTES CONCERNING THE EXTENSION OF THE AGREEMENT ON TECHNICAL COOPERATION  ON AGRICULTURE BETWEEN THE REPUBLIC OF CHINA AND SAINT  VINCENT AND THE GRENADINES"
  },
  {
    "PCode": "Y0110360",
    "name": "EXCHANGE OF NOTES CONCERNING THE EXTENSION OF THE AGREEMENT OF AGRICULTURAL TECHNICAL COOPERATION BETWEEN THE REPUBLIC OF CHINA AND THE KINGDOM OF SWAZILAND"
  },
  {
    "PCode": "Y0110361",
    "name": "中華民國與巴拿馬共和國間技術合作協定延期換文（譯）"
  },
  {
    "PCode": "Y0110362",
    "name": "中華民國政府與哥斯大黎加共和國政府間關於建造訓練漁船、講習、訓練及技術移轉合作協定"
  },
  {
    "PCode": "Y0110363",
    "name": "中華民國與多明尼加共和國海蝦養殖示範計畫協定換文（西元 1988 年 11 月 10 日）"
  },
  {
    "PCode": "Y0110364",
    "name": "中華民國行政院農業委員會與厄瓜多共和國國防部間漁業技術合作協定"
  },
  {
    "PCode": "Y0110365",
    "name": "中華民國與宏都拉斯共和國間漁業技術合作協定延期換文（西元 1989 年 08 月 22 日）"
  },
  {
    "PCode": "Y0110366",
    "name": "中華民國巴拿馬共和國漁業技術合作協定延期換文"
  },
  {
    "PCode": "Y0110367",
    "name": "北美事務協調委員會與美國在臺協會間關於北太平洋公海流網漁捕作業協定"
  },
  {
    "PCode": "Y0110368",
    "name": "中華民國與多明尼加共和國海蝦養殖示範計畫協定換文（西元 1992 年 07 月 10 日）"
  },
  {
    "PCode": "Y0110369",
    "name": "中華民國與多明尼加共和國海蝦養殖示範計畫協定"
  },
  {
    "PCode": "Y0110370",
    "name": "中華民國與巴拿馬共和國漁業技術合作協定延期換文（西元 1992 年 10 月 02 日）"
  },
  {
    "PCode": "Y0110371",
    "name": "北美事務協調委員會與美國在臺協會間關於北太平洋公海流網漁業換文"
  },
  {
    "PCode": "Y0110372",
    "name": "中華民國與宏都拉斯共和國間漁業技術合作協定延期換文（西元 1993 年 09 月 13 日）"
  },
  {
    "PCode": "Y0110373",
    "name": "中華民國與巴拿馬共和國漁業技術協定延期換文"
  },
  {
    "PCode": "Y0110374",
    "name": "中華民國與巴拿馬共和國漁業技術合作續延換文（中譯文）"
  },
  {
    "PCode": "Y0110375",
    "name": "中華民國與哥斯大黎加共和國漁業技術合作協定延期換文"
  },
  {
    "PCode": "Y0110376",
    "name": "中華民國政府與哥斯大黎加共和國漁業技術合作協定延期換文"
  },
  {
    "PCode": "Y0110377",
    "name": "中華民國經濟部農業局與厄瓜多共和國陸軍工業署間漁業技術合作協定延期換文"
  },
  {
    "PCode": "Y0110378",
    "name": "中華民國行政院農業委員會與厄瓜多共和國陸軍工業署間技術合作協定延期換文"
  },
  {
    "PCode": "Y0110379",
    "name": "中華民國與宏都拉斯共和國間漁業技術合作協定延期換文（西元 1982 年 11 月 29 日）"
  },
  {
    "PCode": "Y0110380",
    "name": "中華民國與巴拿馬共和國漁業技術合作協定延期換文（西元 1982 年 07 月 23 日）"
  },
  {
    "PCode": "Y0110381",
    "name": "中華民國與巴拿馬共和國漁業技術合作協定延期換文（西元 1984 年 08 月 17 日）"
  },
  {
    "PCode": "Y0110382",
    "name": "中華民國政府與索羅門群島政府間漁業技術合作協定"
  },
  {
    "PCode": "Y0110383",
    "name": "延長「中華民國與哥倫比亞共和國水產養殖技術合作協定」效期議定書"
  },
  {
    "PCode": "Y0110384",
    "name": "中華民國與哥斯大黎加共和國漁業技術合作協定"
  },
  {
    "PCode": "Y0110385",
    "name": "中華民國經濟部農業司與厄瓜多共和國陸軍工業署間漁業技術合作協定"
  },
  {
    "PCode": "Y0110386",
    "name": "中華民國與宏都拉斯共和國漁業技術合作協定延期換文（西元 1979 年 11 月 05 日）"
  },
  {
    "PCode": "Y0110387",
    "name": "中華民國與巴拿馬共和國漁業技術合作協定延期換文（西元 1978 年 08 月 14 日）"
  },
  {
    "PCode": "Y0110388",
    "name": "中華民國與巴拿馬共和國漁業技術合作協定延期換文（西元 1980 年 08 月 26 日）"
  },
  {
    "PCode": "Y0110389",
    "name": "中華民國與南非共和國間相互漁業關係之協定"
  },
  {
    "PCode": "Y0110390",
    "name": "中華民國政府與東加王國政府間漁業協定（中譯本）"
  },
  {
    "PCode": "Y0110391",
    "name": "中華民國政府與吐瓦魯政府間漁業協定（中譯本）"
  },
  {
    "PCode": "Y0110392",
    "name": "中華民國與哥倫比亞共和國間水產養殖技術合作協定"
  },
  {
    "PCode": "Y0110393",
    "name": "中華民國與宏都拉斯共和國漁業技術合作協定"
  },
  {
    "PCode": "Y0110394",
    "name": "中華民國與宏都拉斯共和國漁業技術合作協定延期換文（西元 1976 年 12 月 10 日）"
  },
  {
    "PCode": "Y0110395",
    "name": "中華民國與巴拿馬共和國間漁業技術合作協定"
  },
  {
    "PCode": "Y0110396",
    "name": "中華民國與巴拿馬共和國漁業技術合作協定延期換文（西元 1976 年 07 月 09 日）"
  },
  {
    "PCode": "Y0110397",
    "name": "中華民國政府與美利堅合眾國政府間關於美國海岸外漁業之協定"
  },
  {
    "PCode": "Y0110398",
    "name": "中華民國政府與西薩摩亞政府漁業技術合作協定"
  },
  {
    "PCode": "Y0110399",
    "name": "中華民國與喀麥隆聯邦共和國漁業合作議定書"
  },
  {
    "PCode": "Y0110400",
    "name": "PROJECT AGREEMENT BETWEEN THE TAIWAN FISHERIES RESEARCH INSTITUTE AND THE REPUBLIC OF CHINA MINISTRY OF ECONOMIC AFFAIRS JOINTLYAND THE SAUDI ARABIAN NATIONAL CENTER FOR SCIENCE AND TECHNOLOGYAND THE SAUDI ARABIAN MINISTRY OF FINANCE AND NATIONAL ECONOMY"
  },
  {
    "PCode": "Y0110401",
    "name": "FISHERIES AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND GOVERNMENT OF THE MARSHALL ISLANDS"
  },
  {
    "PCode": "Y0110402",
    "name": "AGREEMENT BETWEEN THE TAIWAN DEEP-SEA TUNA BOAT OWNERS AND EXPORTERS ASSOCIATION OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF TUVALU CONCERNING THE LICENSING OF FISHING VESSELS OF THE REPUBLIC OF CHINA TO FISH WITHIN THE FISHERY LIMITS OF TUVALU"
  },
  {
    "PCode": "Y0110403",
    "name": "(AD.1984.02.02) EXCHANGE OF NOTES FOR EXTENSION OF THE AGREEMENT BETWEEN THE TAIWAN DEEP-SEA TUNA BOAT OWNERS AND EXPORTERS ASSOCIATION OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF TUVALU CONCERNING THE LICENSING OF FISHING VESSELS OF THE REPUBLIC OF C"
  },
  {
    "PCode": "Y0110404",
    "name": "(AD.1985.05.13) EXCHANGE OF NOTES FOR EXTENSION OF THE AGREEMENT BETWEEN THE TAIWAN DEEP-SEA TUNA BOAT OWNERS AND EXPORTERS ASSOCIATION OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF TUVALU CONCERNING THE LICENSING OF FISHING VESSELS OF THE REPUBLIC OF C"
  },
  {
    "PCode": "Y0110405",
    "name": "AGREEMENT BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN CONCERNING FISHERIES OFF THE COASTS OF THE UNITED STATES"
  },
  {
    "PCode": "Y0110406",
    "name": "EXCHANGE OF LETTERS BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN CONCERNING THE DATE OF ENTRY INTO FORCE OF THE AGREEMENT ON FISHERIES OFF THE COASTS OF THE UNITED STATES"
  },
  {
    "PCode": "Y0110407",
    "name": "EXCHANGE OF LETTERS BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN CONCERNING HIGH SEAS DRIFTNET FISHERIES IN THE NORTH PACIFIC OCEAN (AD.1991.04.16)"
  },
  {
    "PCode": "Y0110408",
    "name": "駐美國台北經濟文化代表處與美國在台協會間有關漁業及養殖合作備忘錄（譯）"
  },
  {
    "PCode": "Y0110409",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN CONCERNING COOPERATION IN FISHERIES AND AQUACULTURE"
  },
  {
    "PCode": "Y0110410",
    "name": "中華民國政府與吐瓦魯國政府間農業技術合作協定"
  },
  {
    "PCode": "Y0110411",
    "name": "AGRICULTURAL TECHNICAL COOPERATION AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF TUVALU"
  },
  {
    "PCode": "Y0110412",
    "name": "AGREEMENT ON TECHNICAL COOPERATION IN FOREST MANAGEMENT AND NATURE CONSERVATION BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN"
  },
  {
    "PCode": "Y0110413",
    "name": "駐美國臺北經濟文化代表處與美國在臺協會森林經營及自然保育技術合作協定（譯）"
  },
  {
    "PCode": "Y0110414",
    "name": "EXCHANGE OF LETTERS TO THE AGREEMENT OF AGRICULTURAL TECHNICAL COOPERATION BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE STATE OF BAHRAIN (A.D.1989.4.29)"
  },
  {
    "PCode": "Y0110415",
    "name": "AGREEMENT BETWEEN THE GOVERNMENT OF THE COOK ISLANDS AND THE TAIWAN DEEP SEA TUNA BOAT OWNERS AND EXPORTERS ASSOCIATION CONCERNING THE LICENSING OF FISHING VESSELS OF THE ASSOCIATION TO FISH WITHIN THE EXCLUSIVE ECONOMIC ZONE OF THE COOK ISLANDS (A.D.1987.4.9)"
  },
  {
    "PCode": "Y0110416",
    "name": "AGREEMENT BETWEEN THE GOVERNMENT OF THE COOK ISLANDS AND THE TAIWAN DEEP SEA TUNA BOAT OWNERS AND EXPORTERS OF THE ASSOCIATION TO FISH WITHIN THE EXCLUSIVE ECONDMIC ZONE OF THE COOK ISLANDS (A.D.1988.1.1)"
  },
  {
    "PCode": "Y0110417",
    "name": "MEMORANDUM BETWEEN THE CHINESE CHAMBER OF COMMERCE TO TAIPEI FOR EXTENSION AND AMENDMENT TO THE AGREEMENT ON AGRICULTURAL TECHNICAL COOPERATION IN EAST JAVA (A.D.1987.3.17)"
  },
  {
    "PCode": "Y0110418",
    "name": "EXCHANGE OF NOTES CONCERNING EXTENSION AND AMENDMENT TO THE AGREEMENT OF TECHNICAL COOPERATION BETWEEN THE GOVERNMENT O THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE REPUBLIC OF THE MARSHAIL ISLANDS (A.D.1986.5.27)"
  },
  {
    "PCode": "Y0110419",
    "name": "EXCHANGE OF LETTERS TO THE AGREEMENT OF AGRICULTURAL TECHNICAL  COOPERATION BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE STATE OF BAHRAIN (AD.1993.08.09)"
  },
  {
    "PCode": "Y0110420",
    "name": "中華民國政府與布吉納法索政府農業技術合作協定延期換文（譯）（西元 2004 年 04 月 26 日）"
  },
  {
    "PCode": "Y0110421",
    "name": "中華民國政府與索羅門群島政府間農業技術合作協定"
  },
  {
    "PCode": "Y0110422",
    "name": "AGREEMENT OF AGRICULTURAL TECHNICAL COOPERATION BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF SOLOMON ISLANDS"
  },
  {
    "PCode": "Y0110423",
    "name": "（臺灣與法國間）農業研究領域之科學合作協議"
  },
  {
    "PCode": "Y0110424",
    "name": "MEMORANDUM OF UNDERSTANDING ON AGRICULTURAL COOPERATION BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE IN TEL-AVIV AND THE ISRAEL ECONOMIC AND CULTURAL OFFICE IN TAIPEI"
  },
  {
    "PCode": "Y0110425",
    "name": "駐特拉維夫台北經濟文化辦事處與以色列駐台北經濟文化辦事處農業合作瞭解備忘錄（中譯本）"
  },
  {
    "PCode": "Y0110426",
    "name": "AGREEMENT OF TECHNICAL COOPERATION BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE REPUBLIC OF FIJI (AD.1994.05.17)"
  },
  {
    "PCode": "Y0110427",
    "name": "ARRANGEMENT FOR PROGRAMMED CONTACTS AND COOPERATION BETWEEN AGRIULTURAL SCIENTISTS AND INSTITUTIONS OF THE COUNCIL OF AGRICULTURE AND THE DEPAGRTMENT OF AGRICULTURAL DEVELOPMENT (AD.1990.1.29)"
  },
  {
    "PCode": "Y0110428",
    "name": "ARRANGEMENT FOR THE EXCHANGE OF PLANT MATERIAL BETWEEN THE COUNCIL OF AGRICULTURE OF THE REPUBLIC OF CHINA AND THE DEPARTMENT OF AGRICULTURAL DEVELOPMENT OF THE REPUBLIC OF SOUTH AFRICA (AD.1990.9.29)"
  },
  {
    "PCode": "Y0110429",
    "name": "GUIDELINES FOR A COOPERATIVE PROGRAM IN AGRICULTURAL SCIENCES BETWEEH CCNAA AND AIT (AD.1986.1.28)"
  },
  {
    "PCode": "Y0110430",
    "name": "EXCHANGE OF LETTERS TO THE AMENDMENT ON GRANT NO. FG-TA-100 UNDER THE GUIDELINES FOR A COOPERATIVE PROGRAM IN AGRICULTURAL SCIENCES BETWEEN CCNAA AND AIT (AD.1987.5.20)"
  },
  {
    "PCode": "Y0110431",
    "name": "EXCHANGE OF LETTERS FOR THE AMENDMENT OF THE EFFECTIVE DATE OF THE FOREIGN RESEARCH GRNT FG-TA-101 OF THE GUIDELINES FOR COOPERATIVE PROGRAM IN THE AGRICULTURAL SCIENCE BETWEEN CCNAA AND AIT (AD.1987.5.27)"
  },
  {
    "PCode": "Y0110432",
    "name": "LETTERS FOR THE FOREIGN RESEARCH GRANTS OF THE GUIDELINES FOR COOPERATIVE PROGRAM IN THE AGRICULTURAL SCIENCE BETWEEN CCNAA AND AIT (AD.1987.8.18)"
  },
  {
    "PCode": "Y0110433",
    "name": "LETTER FOR THE AMENDMENT OF THE EFFECTIVE DATE OF THE FOREIGN RESEARCH GRANT FG-AN-104 OF THE GUIDELINES FOR COOPERATIVE FOREIGN IN THE AGRICULTURAL SCIENCE BETWEEN CCNAA AND AIT (AD. 1987.8.21)"
  },
  {
    "PCode": "Y0110434",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE COUNCIL OF AGRICULTURE AND MICHIGAN STATE UNIVERSITY (AD.1988.1.13)"
  },
  {
    "PCode": "Y0110435",
    "name": "LETTERS FOR THE RESEARCH PROJECT OF THE THIRD TERM OF THE GUIDELINES FOR COOPERATIVE CCNAA AND AIT (AD.1988.9.21)"
  },
  {
    "PCode": "Y0110436",
    "name": "THE EXTENSION TO THE AGRICULTURAL TECHNICAL COOPERATION AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND TRADE OFFICE IN INDONESIA (TETO) AND THE INDONESIAN CHAMBER OF COMMERCE TO TAIPEI (AD.1993.10.23)"
  },
  {
    "PCode": "Y0110437",
    "name": "EXCHANGES OF LETTERS TO THE AGREEMENT ON AGRICULTURAL TECHNICAL COOPERATION BETWEEN THE TRADE MISSION OF THE REPUBLIC OF CHINA TO MAURITIUS AND THE ROSE BELL SUGAR ESTATE BOARD OF MAURITIUS (AD.1994.04.20)"
  },
  {
    "PCode": "Y0110438",
    "name": "AGRICULTURAL COOPERATIVE AGREEMENT BETWEEN THE COUNCIL OF AGRICULTURE IN TAIPEI AND THE MINISTRY OF AGRICULTURE, NATURE MANAGEMENT AND FISHERIES IN [THE] HAGUE (AD.1993.10.04)"
  },
  {
    "PCode": "Y0110439",
    "name": "EXTENSION OF AGREEMENT [TO THE AGREEMENT OF TECHNICAL COOPERATION AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE REPUBLIC OF PALAU] (AD.1994.12.05)"
  },
  {
    "PCode": "Y0110440",
    "name": "EXTENSTION AGREEMENT ON AGRICULTURAL TECHNICAL COOPERATION BETWEEN THE COUNCIL OF AGRICULTURE OF THE REPUBLIC OF CHINA AND THE DEPARTMENT OF AGRICULTURE AND LIVESTOCK OF PAPUA (AD.1993.08.31)"
  },
  {
    "PCode": "Y0110441",
    "name": "EXCHANGE OF NOTES BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF SAINT LUCIA CONCERNING THE ADDENDUM AND EXTENSION OF THE AGREEMENT ON AGRICULTURAL TECHNICAL COOPERATION (AD.1994.07.14)"
  },
  {
    "PCode": "Y0110442",
    "name": "COOPERATIVE SERVICE AGREEMENT BETWEEN THE AMERICAN INSTITUTE IN TAIWAN AND THECOORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS TO FACILITATE FRUIT AND VEGETABLE INSPECTION THROUGH THEIR DESIGNATED REPRESENTATIVES UNITED STATES DEPARTMENT OF AGRICULTURE ANIMAL AND PLANT HEALTH INSPECTION SERVICE (APHIS) AND THE TAIWAN PROVINCIAL FRUIT MARKETING COOPERATIVE (TPFMC) SUPERVISED BY THE TAIWAN COUNCIL OFAGRICULTURE (COA) (AD.1993.04.28)"
  },
  {
    "PCode": "Y0110443",
    "name": "LETTER FOR THE AMENDMENT OF THE FOREIGN RESEARCH GRANT FG-TA-102 OF THE GUIDELINES FOR COOPERATIVE PROGRAM IN THE AGRICULTURAL SCIENCE BETWEEN COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN (AD.1988.11.29)"
  },
  {
    "PCode": "Y0110444",
    "name": "AGREEMENT ON AGRICULTURAL TECHNICAL COOPERATION BETWEEN THE REPUBLIC OF CHINA AND THE REPUBLIC OF KIRIBATI"
  },
  {
    "PCode": "Y0110445",
    "name": "中華民國與海地共和國農業技術合作協定延期換文"
  },
  {
    "PCode": "Y0110446",
    "name": "中華民國政府與吉里巴斯共和國政府間農業技術合作協定"
  },
  {
    "PCode": "Y0110447",
    "name": "中華民國與巴拿馬共和國間技術合作協定換文續約"
  },
  {
    "PCode": "Y0110448",
    "name": "EXTENSION AGREEMENT ON AGRICULTURAL TECHNICAL COOPERATION BETWEEN THE COUNCIL OF AGRICULTURE OF THE REPUBLIC OF CHINA (TAIWAN) AND THE DEPARTMENT OF AGRICULTURE AND LIVESTOCK OF PAPUA NEW GUINEA (PNG)"
  },
  {
    "PCode": "Y0110449",
    "name": "APPENDIX NO. 8 TO THE AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN FOR TECHNICAL ASSISTANCE IN AREAS OF WATER RESOURCE DEVELOPMENT"
  },
  {
    "PCode": "Y0110450",
    "name": "中華民國（臺灣）政府與馬拉威共和國政府間農業技術合作協定"
  },
  {
    "PCode": "Y0110451",
    "name": "AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA （TAIWAN） AND THE GOVERNMENT OF THE REPUBLIC OF MALAWI ON AGRICULTURAL TECHNICAL COOPERATION"
  },
  {
    "PCode": "Y0110452",
    "name": "中華民國（臺灣）政府與諾魯共和國政府間農業技術合作協定"
  },
  {
    "PCode": "Y0110453",
    "name": "AGREEMENT ON AGRICULTURAL TECHNICAL COOPERATION BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA (TAIWAN) AND THE GOVERNMENT OF THE REPUBLIC OF NAURU"
  },
  {
    "PCode": "Y0110454",
    "name": "AGREEMENT ON AGRICULTURAL TECHNICAL COOPERATION BETWEEN THE TAIPEI ECONOMIC AND TRADE OFFICE (TETO), JAKARTA AND THE INDONESIAN ECONOMIC AND TRADE OFFICE (IETO), TAIPEI"
  },
  {
    "PCode": "Y0110455",
    "name": "中華民國駐印尼臺北經濟貿易代表處與駐臺北印尼經濟貿易代表處間農業技術合作協定（譯）"
  },
  {
    "PCode": "Y0110456",
    "name": "LETTERS FOR THE RESEARCH PROJECT OF THE FOURTH TERM OF THE GUICELNES FOR COOPERATIVE PROGRAM IN THE AGRICULTURAL SCIENCE BETWEEN CCNAA AND AIT (AD.1989.10.3)"
  },
  {
    "PCode": "Y0110457",
    "name": "EXCHANGE OF LETTERS CONCERNING THE AMENDMENT TO THE GUIDELINES FOR COOPERATIVE PROGRAM IN THE AGRICULTURAL SCIENCES BETWEEN AIT AND CCNAA (AD.1989.09.11)"
  },
  {
    "PCode": "Y0110458",
    "name": "EXTENSION AGREEMENT ON AGRICULTURAL TECHNICAL COOPERATION BETWEEN THE REPUBLIC OF CHINA AND THE LIVESTOCK OF COUNCIL OF AGRICULTURE OF THE DEPARTMENT OF AGRICULTURE AND PAPUA NEW GUINEA (AD.1995.12.11)"
  },
  {
    "PCode": "Y0110459",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE REPUBLIC OF CHINA AND THE WEST AFRICA RICE DEVELOPMENT ASSOCIATION (AD.1995.01.25)"
  },
  {
    "PCode": "Y0110460",
    "name": "EXCHANGE OF LETTERS CONCERNING SCIENTIFIC OBSERVATION RPOGRAM PURSUANT TO THE AIT AND CCNAA DRIFTNET FISHERIES AGREEMENT (AD.1990.3.29)"
  },
  {
    "PCode": "Y0110461",
    "name": "Agreement Between Taiwan Agricultural Research Institute, Council Of Agriculture, Executive Yuan, R.o.c. And The Royal Norwegian Ministry Of Agriculture And Food Concerning The Deposit Of Seeds In The Svalbard Global Seed Vault"
  },
  {
    "PCode": "Y0110462",
    "name": "中華民國行政院農業委員會農業試驗所與挪威皇家農業及糧食部有關種子寄存於斯費巴全球種子庫（SGSV）協定（中譯本）"
  },
  {
    "PCode": "Y0110463",
    "name": "中華民國政府與聖文森國政府間農業技術合作協定"
  },
  {
    "PCode": "Y0110464",
    "name": "AGREEMENT ON AGRICULTURAL TECHNICAL COOPERATION BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA (TAIWAN) AND THE GOVERNMENT OF SAINT VINCENT AND THE GRENADINES"
  },
  {
    "PCode": "Y0110465",
    "name": "The Agreement of Agricultural Technical Cooperation between the Government of the Republic of China and the Government of the Republic of the Marshall Islands"
  },
  {
    "PCode": "Y0110466",
    "name": "中華民國政府與馬紹爾群島共和國間農業技術合作協定續約換文（中譯文）"
  },
  {
    "PCode": "Y0110467",
    "name": "中華民國（臺灣）政府與聖克里斯多福政府間技術合作協定"
  },
  {
    "PCode": "Y0110468",
    "name": "AGREEMENT ON TECHNICAL COOPERATION BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA (TAIWAN) AND THE GOVERNMENT OF SAINT CHRISTOPHER AND NEVIS"
  },
  {
    "PCode": "Y0110469",
    "name": "中華民國政府與索羅門群島政府間農業技術合作協定"
  },
  {
    "PCode": "Y0110470",
    "name": "AGREEMENT OF AGRICULTURAL TECHNICAL COOPERATION BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA (TAIWAN) AND THE GOVERNMENT OF SOLOMON ISLANDS"
  },
  {
    "PCode": "Y0110471",
    "name": "AMENDMENT NO.1 to APPENDIX NO. 8 to the AGREEMENT between the TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES (TECRO) and the AMERICAN INSTITUTE IN TAIWAN (AIT) for TECHNICAL ASSISTANCE IN AREAS OF WATER RESOURCE DEVELOPMENT"
  },
  {
    "PCode": "Y0110472",
    "name": "駐美國臺北經濟文化代表處與美國在臺協會間水資源發展技術支援協議第 8 號附錄第 1 號修正（中譯文）"
  },
  {
    "PCode": "Y0110473",
    "name": "中華民國與宏都拉斯共和國間農牧技術合作協定（西元 2008 年 11 月 17 日）"
  },
  {
    "PCode": "Y0110474",
    "name": "中華民國政府與聖露西亞政府間農業技術合作協定"
  },
  {
    "PCode": "Y0110475",
    "name": "AGREEMENT ON TECHNICAL COOPERATION IN AGRICULTURE BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA (TAIWAN) AND THE GOVERNMENT OF SAINT LUCIA"
  },
  {
    "PCode": "Y0110476",
    "name": "中華民國（臺灣）與薩爾瓦多共和國間農業技術合作協定（西元 2006 年 10 月 18 日）"
  },
  {
    "PCode": "Y0110477",
    "name": "中華民國（臺灣）政府與甘比亞共和國政府間農業技術合作協定"
  },
  {
    "PCode": "Y0110478",
    "name": "AGREEMENT OF AGRICULTURAL TECHNICAL COOPERATION BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA (TAIWAN) AND THE GOVERNMENT OF THE REPUBLIC OF THE GAMBIA"
  },
  {
    "PCode": "Y0110479",
    "name": "中華民國政府與瓜地馬拉共和國政府間農業技術合作協定續約換函（譯）"
  },
  {
    "PCode": "Y0110480",
    "name": "中華民國（臺灣）與瓜地馬拉共和國間農業技術合作協定"
  },
  {
    "PCode": "Y0110481",
    "name": "中華民國（臺灣）政府與海地共和國政府間技術合作協定"
  },
  {
    "PCode": "Y0110482",
    "name": "中華民國（臺灣）與宏都拉斯共和國間農牧技術合作協定"
  },
  {
    "PCode": "Y0110483",
    "name": "AGREEMENT ON AGRICULTURAL TECHNICAL COOPERATION BETWEEN TAIWAN AND THE GOVERNMENT OF THE REPUBLIC OF THE FIJI ISLANDS"
  },
  {
    "PCode": "Y0110484",
    "name": "臺灣與斐濟群島共和國政府間農業技術合作協定（中譯本）"
  },
  {
    "PCode": "Y0110485",
    "name": "中華民國政府與海地共和國政府間農業技術合作協定延期換文（譯）（西元 2005 年 12 月 14 日）"
  },
  {
    "PCode": "Y0110486",
    "name": "BILATERAL QUARANTINE ARRANGEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE, NEW ZEALAND AND THE NEW ZEALAND COMMERCE AND INDUSTRY OFFICE, TAIPEI CONCERNING THE ACCESS OF HOST MATERIAL OF FRUIT FLY SPECIES OF ECONOMIC SIGNIFICANCE"
  },
  {
    "PCode": "Y0110487",
    "name": "駐紐西蘭臺北經濟文化代表處與紐西蘭商工辦事處對經濟重要性果實蠅寄主產品雙邊檢疫協議（中文參考譯本）"
  },
  {
    "PCode": "Y0110488",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE IN THE PHILIPPINES AND THE MANILA ECONOMIC AND CULTURAL OFFICE IN TAIWAN ON AGRICULTURAL AND FISHERY COOPERATION"
  },
  {
    "PCode": "Y0110489",
    "name": "駐菲律賓台北經濟文化辦事處與駐台灣馬尼拉經濟文化辦事處農漁業合作瞭解備忘錄（中譯本）"
  },
  {
    "PCode": "Y0110490",
    "name": "中華民國（臺灣）政府與聖文森國政府農業技術合作協定（西元 2006 年 09 月 20 日）"
  },
  {
    "PCode": "Y0110491",
    "name": "AGREEMENT ON AGRICULTURAL TECHNICAL COOPERATION BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA (TAIWAN) AND THE GOVERNMENT OF SAINT VINCENT AND THE GRENADINES"
  },
  {
    "PCode": "Y0110492",
    "name": "中華民國與聖多美普林西比民主共和國政府間農業技術合作協定續約換文（譯）"
  },
  {
    "PCode": "Y0110493",
    "name": "EXCHANGE OF NOTES CONCERNING THE EXTENSION OF THE AGREEMENT OF AGRICULTURAL TECHNICAL COOPERATION BETWEEN THE REPUBLIC OF CHINA AND THE KINGDOM OF SWAZILAND"
  },
  {
    "PCode": "Y0110494",
    "name": "中華民國與史瓦濟蘭王國農業技術合作協定延期換文（譯）"
  },
  {
    "PCode": "Y0110495",
    "name": "AGREEMENT ON AGRICULTURAL AND FISHERY COOPERATION BETWEEN TAIPEI ECONOMIC AND CULTURAL OFFICE, HANOI, VIETNAM AND VIETNAM ECONOMIC AND CULTURAL OFFICE IN TAIPEI"
  },
  {
    "PCode": "Y0110496",
    "name": "中華民國與巴拉圭共和國關於派遣農業技術團協定換文"
  },
  {
    "PCode": "Y0110497",
    "name": "AMENDMENT NO.5 TO THE AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN FOR TECHNICAL ASSISTANCE IN AREAS OF WATER RESOURCE DEVELOPMENT"
  },
  {
    "PCode": "Y0110498",
    "name": "MEMORANDUM OF UNDERSTANDING BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN AND TERMS OF REFERENCE A CONSULTATIVE COMMITTEE ON AGRICULTURE"
  },
  {
    "PCode": "Y0110499",
    "name": "駐美國台北經濟文化代表處與美國在台協會瞭解備忘錄及建立雙邊農業諮詢委員會工作規範（中譯本）"
  },
  {
    "PCode": "Y0110500",
    "name": "EXTENSION AGREEMENT ON AGRICULTURAL TECHNICAL COOPERATION BETWEEN THE COUNCIL OF AGRICULTURE OF THE REPUBLIC OF CHINA (TAIWAN) AND THE DEPARTMENT OF AGRICULTURE AND LIVESTOCK OF PAPUA NEW GUINEA (PNG)"
  },
  {
    "PCode": "Y0110501",
    "name": "中華民國（臺灣）農業委員會與巴布亞紐幾內亞農牧部間農業技術合作協定續約（中譯本）"
  },
  {
    "PCode": "Y0110502",
    "name": "中華民國與巴拿馬共和國漁業技術合作協定"
  },
  {
    "PCode": "Y0110503",
    "name": "中華民國（臺灣）政府與聖文森國政府農業技術合作協定（西元 2005 年 04 月 28 日）"
  },
  {
    "PCode": "Y0110504",
    "name": "AGREEMENT ON AGRICULTURAL TECHNICAL COOPERATION BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA (TAIWAN) AND THE GOVERNMENT OF SAINT VINCENTAND THE GRENADINES"
  },
  {
    "PCode": "Y0110505",
    "name": "EXTENSION OF AGREEMENT (TO THE AGREEMENT OF TECHNICAL COOPERATION BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE REPUBLIC OF PALAU)"
  },
  {
    "PCode": "Y0110506",
    "name": "中華民國政府與帛琉共和國政府間技術合作協定「續約協議書」（中譯本）"
  },
  {
    "PCode": "Y0110507",
    "name": "中華民國與史瓦濟蘭王國農業技術合作協定"
  },
  {
    "PCode": "Y0110508",
    "name": "AGREEMENT OF AGRICULTURAL TECHINICAL COOPERATION BETWEEN THE REPUBLIC OF CHINA AND THE KINGDOM OF SWAZILAND"
  },
  {
    "PCode": "Y0110509",
    "name": "AGRICULTURAL TECHNICAL COOPERATION AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF TUVALU"
  },
  {
    "PCode": "Y0110510",
    "name": "中華民國政府與吐瓦魯國政府間農業技術合作協定續約換文（中譯文）"
  },
  {
    "PCode": "Y0120001",
    "name": "中華民國政府與馬拉威共和國政府間技術暨職業訓練合作協定（西元 1999 年 12 月 3 日）"
  },
  {
    "PCode": "Y0120002",
    "name": "中華民國與哥斯大黎加共和國間技術合作協定補充協議"
  },
  {
    "PCode": "Y0120003",
    "name": "中華民國政府與瓜地馬拉共和國政府間職業訓練技術合作協定"
  },
  {
    "PCode": "Y0120004",
    "name": "中華民國政府與南非共和國政府設立職業訓練中心技術協助協定"
  },
  {
    "PCode": "Y0120005",
    "name": "台北經濟文化代表處與美國在台協會間勞資爭議調解與替代性解決方案合作計劃綱領（中譯文）"
  },
  {
    "PCode": "Y0120006",
    "name": "中華民國政府與日本國政府為金屬製造工業設立職業訓練中心之協定（中譯文）"
  },
  {
    "PCode": "Y0120007",
    "name": "駐越南台北經濟文化辦事處與駐台北越南經濟文化辦事處有關派遣及接納越南勞工協定（譯）"
  },
  {
    "PCode": "Y0120008",
    "name": "駐菲律賓台北經濟文化辦事處與馬尼拉經濟文化辦事處間直接聘僱勞工備忘錄"
  },
  {
    "PCode": "Y0120009",
    "name": "駐美國台北經濟文化代表處與美國在台協會間一九九九年度資深文官主管培訓計畫協議書（譯）"
  },
  {
    "PCode": "Y0120010",
    "name": "GUIDELINES FOR A COOPERATION PROGRAM IN LABOR AFFAIRS BETWEEN THE COORDINATION COUNCIL FOR NORTH AMERICAN AFFAIRS AND THE AMERICAN INSTITUTE IN TAIWAN (AD.1991.09.06)"
  },
  {
    "PCode": "Y0120011",
    "name": "LETTER OF AGREEMENT BETWEEN THE AMERICAN INSTITUTE IN TAIWAN AND THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES ON THE ACADEMIC AND EXCHANGE PROGRAM SERVICES FOR CIVIL SERVANTS (AD.2000.08.01)"
  },
  {
    "PCode": "Y0120012",
    "name": "EXCHANGE OF NOTES BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE REPUBLIC OF MALAWI CONCERNING THE EXTENSION OF THE AGREEMENT ON TECHNICAL AND VOCATIONAL TRAINING COOPERATION"
  },
  {
    "PCode": "Y0120013",
    "name": "中華民國與馬拉威共和國政府間技術暨職業訓練合作協定延期換文（譯）"
  },
  {
    "PCode": "Y0120014",
    "name": "中華民國政府與馬拉威共和國政府間技術暨職業訓練合作協定（西元 2002 年 4 月 15 日）"
  },
  {
    "PCode": "Y0120015",
    "name": "AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE REPUBLIC OF MALAWI ON TECHNICAL AND VOCATIONAL TRAINING COOPERATION (AD.2002.04.15)"
  },
  {
    "PCode": "Y0120016",
    "name": "中華民國政府與馬拉威共和國政府間技術暨職業訓練合作原協定效期延長及修改新協定簽署日期換文"
  },
  {
    "PCode": "Y0120017",
    "name": "Exchange of Letters of the Agreemnet between the Government of the Repbulic of China and the government of the Republic of Malawi on Technical and vocational Training cooperation"
  },
  {
    "PCode": "Y0120018",
    "name": "國際認證論壇（IAF）多邊相互承認協議（譯）"
  },
  {
    "PCode": "Y0120019",
    "name": "AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE IN THAILAND ON EMPLOYMENT OF THAIWORKERS AND THE THAILAND TRADE AND ECONOMIC OFFICE IN TAIPEI"
  },
  {
    "PCode": "Y0120020",
    "name": "EXCHANGE OF LETTERS OF THE AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE REPUBLIC OF MALAWI ON TECHNICAL AND VOCATIONAL TRAINING COOPERATION (AD.2002.12.19)"
  },
  {
    "PCode": "Y0120021",
    "name": "AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE REPUBLIC OF MALAWI ON TECHNICAL AND VOCATIONAL TRAINING COOPERATION (AD.1999.12.03)"
  },
  {
    "PCode": "Y0120022",
    "name": "AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE IN HANOI AND THE VIETNAM ECONOMIC AND CULTURAL OFFICE IN TAIPEI REGARDING THE SENDING AND RECEIVING OF VIETNAMESE WORKERS AS CONTRACT LABOUR"
  },
  {
    "PCode": "Y0120023",
    "name": "中華民國政府與馬拉威共和國政府間技術暨職業訓練合作協定續延效期一年換文（譯）（西元 2002 年 12 年 19 日）"
  },
  {
    "PCode": "Y0120024",
    "name": "駐菲律賓臺北經濟文化辦事處與駐臺北馬尼拉經濟文化事處間直接聘僱計畫備忘錄"
  },
  {
    "PCode": "Y0120025",
    "name": "MEMORANDUM OF UNDERSTANDING ON SPECIAL HIRING PROGRAM FOR TAIWAN BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE IN THE PHILIPPINES AND THE MANILA ECONOMIC AND CULTURAL OFFICE IN TAIPEI"
  },
  {
    "PCode": "Y0120026",
    "name": "中菲直接聘僱計畫聯合執行網領"
  },
  {
    "PCode": "Y0120027",
    "name": "JOINT IMPLEMENTING GUIDELINES ON SPECIAL HIRING PROGRAM FOR TAIWAN"
  },
  {
    "PCode": "Y0120028",
    "name": "MEMORANDUM OF UNDERSTANDING  BETWEEN THE TAIPEI ECONOMIC AND CULTURAL OFFICE (TECO) AND THE MANILA ECONOMIC AND CULTURAL OFFICE (MECO) REGARDING THE SPECIAL HIRING WORKERS"
  },
  {
    "PCode": "Y0120029",
    "name": "LETTER OF AGREEMENT BETWEEN THE TAIPEI ECONOMIC AND CULTURAL REPRESENTATIVE OFFICE IN THE UNITED STATES AND THE AMERICAN INSTITUTE IN TAIWAN ON THE 1999 EXECUTIVE DEVELOPMENT PROGRAM OF SENIOR CIVIL SERVANTS"
  },
  {
    "PCode": "Y0120030",
    "name": "EXCHANGE OF LETTERS OF THE AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA AND THE GOVERNMENT OF THE REPUBLIC OF MALAWI ON TECHNICAL AND VOCATIONAL TRAINING COOPERATION"
  },
  {
    "PCode": "Y0120031",
    "name": "中華民國政府與馬拉威共和國政府間技術暨職業訓練合作協定續延效期一年換文（中譯文）"
  },
  {
    "PCode": "Y0120032",
    "name": "駐臺北泰國貿易經濟辦事處與駐泰國臺北經濟文化辦事處間聘僱泰籍勞工協定（譯）"
  },
  {
    "PCode": "Y0120033",
    "name": "Memorandum of Understanding between International Cooperation and Development Fund and Young Americas Business Trust, Inc."
  },
  {
    "PCode": "Y0120034",
    "name": "財團法人國際合作發展基金會與美洲青年創業基金瞭解備忘錄（中譯本）"
  },
  {
    "PCode": "Y0120035",
    "name": "中華民國政府（台灣）與馬拉威共和國政府間技術暨職業訓練合作協定"
  },
  {
    "PCode": "Y0120036",
    "name": "AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF CHINA (TAIWAN) AND THE GOVERNMENT OF THE REPUBLIC OF MALAWI ON TECHNICAL AND VOCATIONAL TRAINING COOPERATION"
  },
  {
    "PCode": "Y0120037",
    "name": "行政院勞工委員會職業訓練局與澳大利亞商工辦事處職業教育與訓練合作瞭解備忘錄"
  },
  {
    "PCode": "Y0120038",
    "name": "MEMORANDUM OF UNDERSTANDING ON VOCATIONAL EDUCATION AND TRAINING COOPERATION BETWEEN THE BUREAU OF EMPLOYMENT AND VOCATIONAL TRAINING OF THE COUNCIL OF LABOR AFFAIRS, EXECUTIVE YUAN OF TAIWAN AND THE AUSTRALIAN COMMERCE AND INDUSTRY OFFICE, TAIPEI"
  }
]);